{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "|": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "®": 105,
      "¯": 106,
      "°": 107,
      "±": 108,
      "²": 109,
      "³": 110,
      "´": 111,
      "¶": 112,
      "¸": 113,
      "¹": 114,
      "º": 115,
      "»": 116,
      "¼": 117,
      "½": 118,
      "¾": 119,
      "¿": 120,
      "Â": 121,
      "Ã": 122,
      "Ä": 123,
      "Å": 124,
      "Ì": 125,
      "Î": 126,
      "Ï": 127,
      "Ù": 128,
      "á": 129,
      "â": 130,
      "ð": 131,
      "ĉ": 132,
      "Ċ": 133,
      "č": 134,
      "Ġ": 135,
      "Ģ": 136,
      "ģ": 137,
      "Ĥ": 138,
      "ĥ": 139,
      "Ħ": 140,
      "ħ": 141,
      "Ĩ": 142,
      "ĩ": 143,
      "Ī": 144,
      "ī": 145,
      "Ĭ": 146,
      "ĭ": 147,
      "Į": 148,
      "į": 149,
      "İ": 150,
      "Ĳ": 151,
      "Ĵ": 152,
      "ĵ": 153,
      "Ķ": 154,
      "ĸ": 155,
      "Ĺ": 156,
      "ĺ": 157,
      "Ļ": 158,
      "ļ": 159,
      "Ľ": 160,
      "ľ": 161,
      "Ŀ": 162,
      "ŀ": 163,
      "Ł": 164,
      "ł": 165,
      "Ń": 166,
      "ie": 167,
      "čĊ": 168,
      "ÅĤ": 169,
      "ÄĻ": 170,
      "Ġp": 171,
      "Ġs": 172,
      "Ġw": 173,
      "Ġn": 174,
      "Äħ": 175,
      "Ġz": 176,
      "Ġm": 177,
      "rz": 178,
      "Å¼": 179,
      "cz": 180,
      "Ġt": 181,
      "âĢ": 182,
      "iÄĻ": 183,
      "aÅĤ": 184,
      "ch": 185,
      "Ġd": 186,
      "Ġj": 187,
      "ÅĽ": 188,
      "âĢĵ": 189,
      "ow": 190,
      "Ġo": 191,
      "st": 192,
      "ra": 193,
      "sz": 194,
      "nie": 195,
      "am": 196,
      "Ã³": 197,
      "dz": 198,
      "Äĩ": 199,
      "Ġna": 200,
      "Ġk": 201,
      "ĠsiÄĻ": 202,
      "Ġpo": 203,
      "Ġi": 204,
      "ni": 205,
      "ro": 206,
      "Ġb": 207,
      "go": 208,
      "le": 209,
      "na": 210,
      "Ġnie": 211,
      "ci": 212,
      "Ġje": 213,
      "rze": 214,
      "ak": 215,
      "ÅĤa": 216,
      "Å¼e": 217,
      "Ġdo": 218,
      "li": 219,
      "Ġza": 220,
      "em": 221,
      "ĠâĢĵ": 222,
      "ym": 223,
      "ar": 224,
      "wi": 225,
      "rzy": 226,
      "ĠÅ¼e": 227,
      "Ġu": 228,
      "ka": 229,
      "ne": 230,
      "ÅĤo": 231,
      "ko": 232,
      "Ġc": 233,
      "Ġa": 234,
      "jÄħ": 235,
      "czy": 236,
      "dzi": 237,
      "Ġg": 238,
      "aÅĤa": 239,
      "je": 240,
      "Ġwy": 241,
      "wa": 242,
      "dy": 243,
      "ny": 244,
      "la": 245,
      "ĠN": 246,
      "Ġto": 247,
      "Ġprze": 248,
      "Ġmo": 249,
      "re": 250,
      "ĠP": 251,
      "ta": 252,
      "da": 253,
      "Ġod": 254,
      "cie": 255,
      "cze": 256,
      "ki": 257,
      "dzie": 258,
      "ce": 259,
      "ĠC": 260,
      "po": 261,
      "owa": 262,
      "Ġmi": 263,
      "ĠA": 264,
      "Ġby": 265,
      "ob": 266,
      "no": 267,
      "ĠT": 268,
      "Ġte": 269,
      "ĠW": 270,
      "wo": 271,
      "ry": 272,
      "Ġch": 273,
      "by": 274,
      "ĠM": 275,
      "nÄħ": 276,
      "ia": 277,
      "Ġjak": 278,
      "Ġro": 279,
      "Ã³w": 280,
      "Ġprzy": 281,
      "te": 282,
      "ĠJ": 283,
      "sta": 284,
      "jÄĻ": 285,
      "Ġko": 286,
      "nia": 287,
      "Ġmnie": 288,
      "ku": 289,
      "Ġni": 290,
      "ru": 291,
      "Ġsz": 292,
      "Ġjej": 293,
      "jÄħc": 294,
      "ty": 295,
      "ÅĽci": 296,
      "Ġpa": 297,
      "Ġjest": 298,
      "wie": 299,
      "mie": 300,
      "Ġtak": 301,
      "si": 302,
      "ĠNie": 303,
      "owie": 304,
      "szy": 305,
      "ÅĦ": 306,
      "to": 307,
      "Ġcz": 308,
      "my": 309,
      "Ġco": 310,
      "ĠS": 311,
      "ÅĤy": 312,
      "bi": 313,
      "er": 314,
      "ja": 315,
      "tÃ³": 316,
      "nÄĻ": 317,
      "raz": 318,
      "ĠZ": 319,
      "Å¼y": 320,
      "mi": 321,
      "kie": 322,
      "Ġpod": 323,
      "ĠD": 324,
      "ĠB": 325,
      "ĠktÃ³": 326,
      "Ġwie": 327,
      "ami": 328,
      "Ġty": 329,
      "bie": 330,
      "Ġma": 331,
      "Ġdz": 332,
      "Ġroz": 333,
      "pa": 334,
      "ĠO": 335,
      "sze": 336,
      "lu": 337,
      "rÄĻ": 338,
      "rÃ³": 339,
      "ÅĽÄĩ": 340,
      "de": 341,
      "Ġgo": 342,
      "ÅĤu": 343,
      "ca": 344,
      "Ġst": 345,
      "ĠÅĽ": 346,
      "cy": 347,
      "lo": 348,
      "as": 349,
      "pra": 350,
      "Ġ-": 351,
      "Ġspo": 352,
      "Ġale": 353,
      "cho": 354,
      "ĠG": 355,
      "Ġmu": 356,
      "ga": 357,
      "Ġci": 358,
      "wia": 359,
      "obie": 360,
      "tu": 361,
      "Åº": 362,
      "aÅĤo": 363,
      "ĠK": 364,
      "ĠCh": 365,
      "ĠJe": 366,
      "en": 367,
      "ma": 368,
      "ÅĤam": 369,
      "ĠjÄħ": 370,
      "Ġob": 371,
      "nym": 372,
      "pie": 373,
      "pi": 374,
      "ĠPo": 375,
      "zy": 376,
      "aÅĤam": 377,
      "Ġjego": 378,
      "kÄĻ": 379,
      "wy": 380,
      "Ġtym": 381,
      "ej": 382,
      "owi": 383,
      "ĠmÃ³": 384,
      "Ġwi": 385,
      "uÅ¼": 386,
      "ĠgÅĤ": 387,
      "Ġpra": 388,
      "an": 389,
      "ri": 390,
      "uje": 391,
      "iedy": 392,
      "ĠR": 393,
      "Ġpowie": 394,
      "Ġra": 395,
      "cha": 396,
      "Äħd": 397,
      "Ġpro": 398,
      "do": 399,
      "Ġf": 400,
      "im": 401,
      "su": 402,
      "ĠNa": 403,
      "ĠTo": 404,
      "eÅĽ": 405,
      "dÄĻ": 406,
      "ez": 407,
      "szyst": 408,
      "ĠL": 409,
      "or": 410,
      "ba": 411,
      "et": 412,
      "aÅĤy": 413,
      "Ġdzie": 414,
      "nych": 415,
      "nego": 416,
      "mu": 417,
      "Ġmie": 418,
      "Ġtego": 419,
      "niej": 420,
      "Äħc": 421,
      "Ġze": 422,
      "Ġgdy": 423,
      "szÄĻ": 424,
      "owo": 425,
      "lko": 426,
      "Ġcie": 427,
      "Ġpot": 428,
      "nÄħÅĤ": 429,
      "ek": 430,
      "Ġle": 431,
      "Ġsobie": 432,
      "aÅĤem": 433,
      "ĠI": 434,
      "Ġdla": 435,
      "czÄĻ": 436,
      "ĠH": 437,
      "Ġsam": 438,
      "ĠÅ¼eby": 439,
      "nej": 440,
      "sy": 441,
      "ÅĽli": 442,
      "Ġpie": 443,
      "gi": 444,
      "Ġswo": 445,
      "ego": 446,
      "Ġraz": 447,
      "Ġin": 448,
      "owy": 449,
      "Ġwszyst": 450,
      "ona": 451,
      "Ġbar": 452,
      "Ġzna": 453,
      "Ġja": 454,
      "gl": 455,
      "on": 456,
      "sa": 457,
      "ĠbÄĻ": 458,
      "za": 459,
      "kiem": 460,
      "trz": 461,
      "du": 462,
      "owaÄĩ": 463,
      "Ġjed": 464,
      "Ġka": 465,
      "il": 466,
      "Ġsp": 467,
      "ew": 468,
      "cza": 469,
      "ÅĽmie": 470,
      "ĠjuÅ¼": 471,
      "szcze": 472,
      "Ġbo": 473,
      "ÅĽcie": 474,
      "Ġmoje": 475,
      "Ġprzez": 476,
      "Ġwz": 477,
      "Ġsta": 478,
      "ĠrÄĻ": 479,
      "Ġmog": 480,
      "Ġkiedy": 481,
      "ĠZa": 482,
      "dzo": 483,
      "ĠwiÄĻ": 484,
      "ciÄħ": 485,
      "Ġczy": 486,
      "mo": 487,
      "cia": 488,
      "praw": 489,
      "âĢ¦": 490,
      "ÅĤem": 491,
      "Ġtylko": 492,
      "..": 493,
      "ujÄĻ": 494,
      "Ġsie": 495,
      "Å¼a": 496,
      "ĉĉ": 497,
      "sk": 498,
      "niu": 499,
      "Ġlu": 500,
      "nÄĻÅĤa": 501,
      "Ġzro": 502,
      "ji": 503,
      "Ġcho": 504,
      "dziaÅĤ": 505,
      "ĠciÄĻ": 506,
      "Ġsk": 507,
      "rw": 508,
      "Ġmy": 509,
      "lÄĻ": 510,
      "Ġodp": 511,
      "sza": 512,
      "czu": 513,
      "ĠE": 514,
      "ĠbyÅĤo": 515,
      "bo": 516,
      "Ġno": 517,
      "ĠmÃ³wi": 518,
      "Ġmam": 519,
      "cÄĻ": 520,
      "ĠÅ¼y": 521,
      "Ã³ÅĤ": 522,
      "czego": 523,
      "Ġku": 524,
      "zna": 525,
      "ĠAle": 526,
      "âĢŀ": 527,
      "Ġwo": 528,
      "nt": 529,
      "Ġda": 530,
      "ĠMo": 531,
      "ĠktÃ³re": 532,
      "ĠU": 533,
      "ĠTak": 534,
      "niÄĻ": 535,
      "ĠgÅĤow": 536,
      "Ġbez": 537,
      "bym": 538,
      "Ã³j": 539,
      "owaÅĤ": 540,
      "âĢĿ": 541,
      "kÄħ": 542,
      "Ġzam": 543,
      "stia": 544,
      "ĠAna": 545,
      "rzu": 546,
      "ĠJest": 547,
      "Ġh": 548,
      "nu": 549,
      "Ġdob": 550,
      "Ġnaj": 551,
      "ÅĽmy": 552,
      "ĠmoÅ¼e": 553,
      "ĠbyÅĤ": 554,
      "ĠCo": 555,
      "Ġoczy": 556,
      "ristia": 557,
      "ĠbÄĻdzie": 558,
      "pu": 559,
      "Ġczas": 560,
      "czo": 561,
      "ska": 562,
      "Ġprzed": 563,
      "io": 564,
      "niem": 565,
      "Ġtu": 566,
      "Ġjeszcze": 567,
      "cji": 568,
      "Ġpy": 569,
      "dze": 570,
      "at": 571,
      "al": 572,
      "ĠwÅĤa": 573,
      "ÅĽl": 574,
      "Ġsze": 575,
      "Po": 576,
      "ĠcaÅĤ": 577,
      "Ġdzi": 578,
      "ĠktÃ³ry": 579,
      "ĠbyÅĤa": 580,
      "Ġre": 581,
      "ÅĽnie": 582,
      "waÅĤ": 583,
      "Ġzap": 584,
      "Ġbardzo": 585,
      "Ġzrobi": 586,
      "zu": 587,
      "ĠniÄħ": 588,
      "Ġniej": 589,
      "ĠWy": 590,
      "eÅĤ": 591,
      "rÄħ": 592,
      "ÅĽmiech": 593,
      "Ġchwi": 594,
      "Ġsto": 595,
      "ĠgÅĤo": 596,
      "ĠF": 597,
      "rowa": 598,
      "ĠcoÅĽ": 599,
      "sie": 600,
      "Ġzo": 601,
      "Ġpoz": 602,
      "ĠâĢŀ": 603,
      "Ġniego": 604,
      "sia": 605,
      "cu": 606,
      "Äħda": 607,
      "ĠJa": 608,
      "ĠPrze": 609,
      "tem": 610,
      "Ġta": 611,
      "ĠGre": 612,
      "now": 613,
      "dziaÅĤa": 614,
      "ĠChristia": 615,
      "sto": 616,
      "cja": 617,
      "rÃ³ci": 618,
      "noÅĽci": 619,
      "dzÄĻ": 620,
      "nio": 621,
      "gÅĤ": 622,
      "Ġla": 623,
      "Ġwe": 624,
      "jem": 625,
      "czÄħ": 626,
      "Ġtwa": 627,
      "rza": 628,
      "sko": 629,
      "ĠGrey": 630,
      "ĠsÄħ": 631,
      "tnie": 632,
      "Ġsiebie": 633,
      "Ġpew": 634,
      "el": 635,
      "Nie": 636,
      "Ġszy": 637,
      "Ġpani": 638,
      "kÅĤa": 639,
      "ĠÅĤ": 640,
      "Ġchci": 641,
      "dnie": 642,
      "cznie": 643,
      "chodzi": 644,
      "ich": 645,
      "wet": 646,
      "nik": 647,
      "dzy": 648,
      "ĠdÅĤo": 649,
      "gdy": 650,
      "Ġteraz": 651,
      "ĠteÅ¼": 652,
      "fi": 653,
      "Ġzd": 654,
      "rÃ³b": 655,
      "siÄĻ": 656,
      "lej": 657,
      "Ġmusi": 658,
      "dzieÄĩ": 659,
      "iÄĻk": 660,
      "oba": 661,
      "owaÅĤa": 662,
      "Ġpow": 663,
      "Ġwszystko": 664,
      "rzym": 665,
      "Ġkobie": 666,
      "Ġnad": 667,
      "art": 668,
      "Ã³Å¼": 669,
      "rÃ³w": 670,
      "glÄħda": 671,
      "in": 672,
      "Ġspoj": 673,
      "Ġsy": 674,
      "Ġswoje": 675,
      "spo": 676,
      "liÅĽmy": 677,
      "js": 678,
      "Ġde": 679,
      "ĠÅ¼": 680,
      "Ġrze": 681,
      "ĠbyÄĩ": 682,
      "ĠMa": 683,
      "ĠJak": 684,
      "chy": 685,
      "Ġbi": 686,
      "jÄħce": 687,
      "Ġjestem": 688,
      "Ġnim": 689,
      "Ġten": 690,
      "Ġbu": 691,
      "Ġdrz": 692,
      "gÄĻ": 693,
      "Ġpan": 694,
      "Ġli": 695,
      "Ġsamo": 696,
      "ĠDo": 697,
      "Ġusta": 698,
      "co": 699,
      "gu": 700,
      "sty": 701,
      "Ġich": 702,
      "ĠRo": 703,
      "ĠÅ": 704,
      "Ġba": 705,
      "Ġpu": 706,
      "ĠÅĤa": 707,
      "Ġpraw": 708,
      "ĠuÅĽmiech": 709,
      "Ġrobi": 710,
      "Ġcze": 711,
      "nak": 712,
      "ju": 713,
      "ĠWie": 714,
      "Ġtwo": 715,
      "Ġsu": 716,
      "dÅĤ": 717,
      "siÄħ": 718,
      "cjÄĻ": 719,
      "ĠNi": 720,
      "sp": 721,
      "ĠCzy": 722,
      "ĠwÅĤo": 723,
      "bra": 724,
      "amy": 725,
      "stÄĻ": 726,
      "Ġstro": 727,
      "ski": 728,
      "ĠmÄĻ": 729,
      "Ġpi": 730,
      "Ġtam": 731,
      "Ġog": 732,
      "waÅ¼": 733,
      "Ġe": 734,
      "ÅĤÄħ": 735,
      "Ġpyta": 736,
      "emu": 737,
      "dza": 738,
      "stu": 739,
      "czyÄĩ": 740,
      "trzym": 741,
      "...": 742,
      "tk": 743,
      "Ġ2": 744,
      "Na": 745,
      "Ġmiejs": 746,
      "Ġon": 747,
      "Ġdrzwi": 748,
      "owe": 749,
      "Ġwar": 750,
      "sÅĤ": 751,
      "ĠMi": 752,
      "owia": 753,
      "ĠDz": 754,
      "ĠgÅĤowÄħ": 755,
      "waÄĩ": 756,
      "ĠwiÄĻc": 757,
      "ĠsÅĤ": 758,
      "prawdÄĻ": 759,
      "dziej": 760,
      "Ch": 761,
      "dni": 762,
      "ĠkoÅĦ": 763,
      "Ġspra": 764,
      "Ġtej": 765,
      "tka": 766,
      "we": 767,
      "ĠBy": 768,
      "Ġpotem": 769,
      "Ã³r": 770,
      "jÄħcy": 771,
      "Ġop": 772,
      "âĢĻ": 773,
      "mia": 774,
      "kaz": 775,
      "bu": 776,
      "tÄĻ": 777,
      "nÄħÄĩ": 778,
      "ciÄħg": 779,
      "es": 780,
      "Ġona": 781,
      "cej": 782,
      "Ġtakie": 783,
      "ck": 784,
      "Ġnic": 785,
      "wczy": 786,
      "wiÄħ": 787,
      "Ġwzro": 788,
      "Ġru": 789,
      "Ġot": 790,
      "chu": 791,
      "Ġciebie": 792,
      "ĠCz": 793,
      "stÄĻp": 794,
      "Ġczym": 795,
      "tam": 796,
      "Ġdomu": 797,
      "ram": 798,
      "ĠOd": 799,
      "ĠPa": 800,
      "dziÄĩ": 801,
      "Ġnas": 802,
      "dam": 803,
      "noÅĽÄĩ": 804,
      "Ġdu": 805,
      "Ġ1": 806,
      "ĠdÅĤu": 807,
      "Ġnawet": 808,
      "ĠjesteÅĽ": 809,
      "ĠÅĽmie": 810,
      "Ġjednak": 811,
      "ĠkaÅ¼": 812,
      "ony": 813,
      "glÄħd": 814,
      "ĠPrzy": 815,
      "dÅº": 816,
      "ĠÅĽwia": 817,
      "ĠMu": 818,
      "Ġok": 819,
      "Ġkil": 820,
      "Ġpowi": 821,
      "Ġpal": 822,
      "Ġos": 823,
      "ter": 824,
      "gie": 825,
      "ciu": 826,
      "Ġwiem": 827,
      "Ġgdzie": 828,
      "Ġpierw": 829,
      "chÄĻ": 830,
      "wsze": 831,
      "ĠmiaÅĤ": 832,
      "Ġrodzi": 833,
      "wam": 834,
      "Ġzak": 835,
      "szka": 836,
      "Ġkie": 837,
      "tor": 838,
      "ĠmnÄħ": 839,
      "Ġszyb": 840,
      "Ġczu": 841,
      "ĠLu": 842,
      "strze": 843,
      "ran": 844,
      "trze": 845,
      "Ġdobrze": 846,
      "ĠLe": 847,
      "ymi": 848,
      "Ġzosta": 849,
      "raca": 850,
      "ĠmogÄĻ": 851,
      "Ġpowo": 852,
      "ĠmiaÅĤa": 853,
      "Ġwyda": 854,
      "Ġdru": 855,
      "Ġodpowie": 856,
      "kim": 857,
      "Ġwa": 858,
      "jm": 859,
      "ĠMoÅ¼e": 860,
      "nam": 861,
      "taÅĤ": 862,
      "rzÄħ": 863,
      "lan": 864,
      "kt": 865,
      "niÄĩ": 866,
      "Ġsko": 867,
      "Å¼czy": 868,
      "âĢĿ.": 869,
      "ent": 870,
      "ĠAnasta": 871,
      "ĠrÄĻkÄĻ": 872,
      "lie": 873,
      "tego": 874,
      "Ġnigdy": 875,
      "pad": 876,
      "Ġszep": 877,
      "ec": 878,
      "ÅĽcia": 879,
      "Ã³Åº": 880,
      "bli": 881,
      "ĠmÃ³j": 882,
      "ĠpowiedziaÅĤ": 883,
      "ĠchcÄĻ": 884,
      "so": 885,
      "Ġjakie": 886,
      "Ġchce": 887,
      "Ġrami": 888,
      "sem": 889,
      "Ġdziewczy": 890,
      "skie": 891,
      "ĠgÅĤowÄĻ": 892,
      "Ġpoli": 893,
      "ĠChristian": 894,
      "ĠBo": 895,
      "Za": 896,
      "szÄħ": 897,
      "Ã³b": 898,
      "ĠmojÄħ": 899,
      "wier": 900,
      "dÄħ": 901,
      "ele": 902,
      "waÅĤa": 903,
      "ĠjeÅĽli": 904,
      "ary": 905,
      "ha": 906,
      "ot": 907,
      "Ġtro": 908,
      "Ġaby": 909,
      "Ġrazem": 910,
      "ĠktÃ³ra": 911,
      "sÅĤu": 912,
      "ur": 913,
      "rac": 914,
      "peÅĤ": 915,
      "ĠniÅ¼": 916,
      "Ġspraw": 917,
      "yba": 918,
      "den": 919,
      "Ġuwa": 920,
      "Ġpier": 921,
      "ok": 922,
      "czyÅĤ": 923,
      "ĠTa": 924,
      "nÃ³w": 925,
      "szu": 926,
      "Ġspojrze": 927,
      "Ġga": 928,
      "dziÅĤ": 929,
      "Ã³l": 930,
      "ĠmyÅĽl": 931,
      "Ġzach": 932,
      "war": 933,
      "gle": 934,
      "ĠÅ¼a": 935,
      "ĠÅĤÃ³Å¼": 936,
      "Ġstra": 937,
      "Ġser": 938,
      "Ġpomy": 939,
      "Ġim": 940,
      "ĠwiÄĻcej": 941,
      "Ġmojej": 942,
      "ĠSte": 943,
      "ĠtÄĻ": 944,
      "ĠmiÄĻ": 945,
      "Ġsw": 946,
      "kry": 947,
      "Ġczego": 948,
      "ĠKa": 949,
      "py": 950,
      "ĠMam": 951,
      "szcz": 952,
      "nymi": 953,
      "Ġjakby": 954,
      "Ġkon": 955,
      "czas": 956,
      "pro": 957,
      "amiÄĻ": 958,
      "ĠmÄĻÅ¼czy": 959,
      "Ġzoba": 960,
      "Ġkto": 961,
      "one": 962,
      "Ġpoko": 963,
      "ĠwÅĤaÅĽnie": 964,
      "ÅĦst": 965,
      "Ġbra": 966,
      "Ġmoc": 967,
      "ĠprÃ³b": 968,
      "Ġlat": 969,
      "ĠTe": 970,
      "ĠpiÄĻ": 971,
      "ste": 972,
      "Ġspos": 973,
      "wrÃ³ci": 974,
      "kÃ³w": 975,
      "Ġkom": 976,
      "wiÄĻ": 977,
      "trzy": 978,
      "tych": 979,
      "Ġnich": 980,
      "tÄħ": 981,
      "Ġlo": 982,
      "tki": 983,
      "Ġdro": 984,
      "Ġmoim": 985,
      "prze": 986,
      "niÄħ": 987,
      "czyÅĤa": 988,
      "sÅĤa": 989,
      "ĠaÅ¼": 990,
      "kam": 991,
      "ud": 992,
      "szÅĤa": 993,
      "Ġzmie": 994,
      "Ġbardziej": 995,
      "ĠmogÅĤa": 996,
      "ĠDla": 997,
      "rafi": 998,
      "obÄħ": 999,
      "Ġoj": 1000,
      "tedy": 1001,
      "Ġznaj": 1002,
      "wiÄĩ": 1003,
      "owych": 1004,
      "ÅĽciÄħ": 1005,
      "byt": 1006,
      "Ġchwili": 1007,
      "ÅĽwia": 1008,
      "ÅĤysz": 1009,
      "kami": 1010,
      "wiÅĽcie": 1011,
      "Ġosta": 1012,
      "taj": 1013,
      "Ġpotrze": 1014,
      "Ġrzeczy": 1015,
      "Ġkilka": 1016,
      "ciÅĤ": 1017,
      "ĠNo": 1018,
      "ĠKiedy": 1019,
      "prowa": 1020,
      "Ġjako": 1021,
      "Prze": 1022,
      "cham": 1023,
      "Ġzost": 1024,
      "owej": 1025,
      "rÃ³Å¼": 1026,
      "ĠEl": 1027,
      "Ġtele": 1028,
      "ĠrÃ³w": 1029,
      "szedÅĤ": 1030,
      "tek": 1031,
      "rew": 1032,
      "ĠnaprawdÄĻ": 1033,
      "nem": 1034,
      "um": 1035,
      "ĠjÄĻ": 1036,
      "ĠpÃ³Åº": 1037,
      "Ġwym": 1038,
      "czne": 1039,
      "rym": 1040,
      "nosi": 1041,
      "owanie": 1042,
      "Ġ20": 1043,
      "kujÄĻ": 1044,
      "ĠzrobiÄĩ": 1045,
      "ĠTy": 1046,
      "wiÅĤ": 1047,
      "dem": 1048,
      "Ġtwarz": 1049,
      "Ġkolej": 1050,
      "res": 1051,
      "ĠrÄĻce": 1052,
      "Ġsa": 1053,
      "ĠmÃ³gÅĤ": 1054,
      "Ã³d": 1055,
      "Ġtwarzy": 1056,
      "owÄħ": 1057,
      "ĠmoÅ¼": 1058,
      "Ġjaki": 1059,
      "rzÄĻ": 1060,
      "Ġzawsze": 1061,
      "Wy": 1062,
      "lem": 1063,
      "ĠchwilÄĻ": 1064,
      "Å¼yÅĤ": 1065,
      "ĠCho": 1066,
      "Ġnadzie": 1067,
      "ĠÅĽwie": 1068,
      "Ġal": 1069,
      "Ġodpowia": 1070,
      "nim": 1071,
      "lika": 1072,
      "sku": 1073,
      "nek": 1074,
      "rwi": 1075,
      "Ġzda": 1076,
      "ĠwÅĤosy": 1077,
      "Ġprzyja": 1078,
      "caÅĤ": 1079,
      "Ġdwa": 1080,
      "ĠsÅĤo": 1081,
      "zie": 1082,
      "szcza": 1083,
      "rywa": 1084,
      "Ġczasu": 1085,
      "rod": 1086,
      "nika": 1087,
      "ĠSteele": 1088,
      "owego": 1089,
      "ĠpowiedziaÅĤa": 1090,
      "daÄĩ": 1091,
      "ĠgÅĤÄĻ": 1092,
      "ĠciÄħ": 1093,
      "dzÄħ": 1094,
      "rzyma": 1095,
      "for": 1096,
      "mawia": 1097,
      "ĠsÅĤowa": 1098,
      "ĠsposÃ³b": 1099,
      "nowu": 1100,
      "ÅĽle": 1101,
      "Ġzau": 1102,
      "ĠpowiedzieÄĩ": 1103,
      "Ġust": 1104,
      "dal": 1105,
      "ĠkoÅĦcu": 1106,
      "dob": 1107,
      "zn": 1108,
      "ĠdÅĤoÅĦ": 1109,
      "ciÄħÅ¼": 1110,
      "rzaÅĤ": 1111,
      "ĠszczÄĻ": 1112,
      "ĠPro": 1113,
      "cieÅ¼": 1114,
      "cÃ³w": 1115,
      "scy": 1116,
      "Å¼yÅĤa": 1117,
      "Od": 1118,
      "ĠsobÄħ": 1119,
      "lnie": 1120,
      "Ġkrzy": 1121,
      "Ġzaczy": 1122,
      "raÅ¼": 1123,
      "ĠGdy": 1124,
      "Ġprostu": 1125,
      "knÄħÅĤ": 1126,
      "Ġzde": 1127,
      "dziÅĤa": 1128,
      "ĠczÄĻ": 1129,
      "ĠtrochÄĻ": 1130,
      "Ġani": 1131,
      "Ġwszystkie": 1132,
      "dziaÅĤam": 1133,
      "ĠchÅĤo": 1134,
      "Ġrzu": 1135,
      "ĠÅ¼ad": 1136,
      "Ġfa": 1137,
      "ĠmiÄĻdzy": 1138,
      "towa": 1139,
      "kol": 1140,
      "Ġfi": 1141,
      "Ġmoja": 1142,
      "niÅĤ": 1143,
      "Ġsek": 1144,
      "ĠsÅĤu": 1145,
      "domo": 1146,
      "Ġzamie": 1147,
      "ut": 1148,
      "Ġszybko": 1149,
      "chaÄĩ": 1150,
      "suwa": 1151,
      "br": 1152,
      "cje": 1153,
      "kich": 1154,
      "taÅĤa": 1155,
      "Ġmieszka": 1156,
      "ÅĤowie": 1157,
      "Ġ(": 1158,
      "ĠDob": 1159,
      "ĠmyÅĽli": 1160,
      "ÅĽniej": 1161,
      "Ġlek": 1162,
      "Ġdy": 1163,
      "fon": 1164,
      "rzÄħd": 1165,
      "owym": 1166,
      "pom": 1167,
      "tar": 1168,
      "nki": 1169,
      "Ġbie": 1170,
      "Ġmoich": 1171,
      "ĠchciaÅĤ": 1172,
      "biÄĻ": 1173,
      "Ġsi": 1174,
      "jÄĻcia": 1175,
      "Ġzw": 1176,
      "ĠwrÃ³ci": 1177,
      "nku": 1178,
      "Ġpowin": 1179,
      "nowi": 1180,
      "ĠJestem": 1181,
      "est": 1182,
      "Ġtru": 1183,
      "ÅĽmiecha": 1184,
      "Å¼ej": 1185,
      "nawi": 1186,
      "Ġdoty": 1187,
      "Ġmojego": 1188,
      "Ġtra": 1189,
      "szym": 1190,
      "Ġwiele": 1191,
      "Ġwcze": 1192,
      "kach": 1193,
      "Ġkro": 1194,
      "cÄħ": 1195,
      "emat": 1196,
      "ĠAr": 1197,
      "Ġszcze": 1198,
      "Ġzbyt": 1199,
      "Ġwsp": 1200,
      "zi": 1201,
      "ĠJesteÅĽ": 1202,
      "Ġmru": 1203,
      "miÄĻ": 1204,
      "pÅĤy": 1205,
      "lam": 1206,
      "cem": 1207,
      "ĠtakÅ¼e": 1208,
      "bÄħ": 1209,
      "pli": 1210,
      "lni": 1211,
      "ĠpeÅĤ": 1212,
      "Ġnam": 1213,
      "Ana": 1214,
      "ĠÅ»": 1215,
      "gar": 1216,
      "ĠmÃ³w": 1217,
      "Ġpoczu": 1218,
      "Ro": 1219,
      "Ġple": 1220,
      "Ġry": 1221,
      "kaÄĩ": 1222,
      "erw": 1223,
      "stro": 1224,
      "Ġstar": 1225,
      "gÄħ": 1226,
      "gra": 1227,
      "rzaÅĤa": 1228,
      "ĠRa": 1229,
      "ĠpÃ³Åºniej": 1230,
      "Ġpatrzy": 1231,
      "wiek": 1232,
      "Ġzapy": 1233,
      "ĠbyÅĤy": 1234,
      "ĠgÅĤos": 1235,
      "Ġpokoju": 1236,
      "tni": 1237,
      "dzÄħc": 1238,
      "gÅĤa": 1239,
      "ĠproszÄĻ": 1240,
      "Ġbli": 1241,
      "sio": 1242,
      "Ġwtedy": 1243,
      "daje": 1244,
      "mal": 1245,
      "ĠstronÄĻ": 1246,
      "piÄĻ": 1247,
      "kolwiek": 1248,
      "stra": 1249,
      "raÅ¼e": 1250,
      "Ġchodzi": 1251,
      "czym": 1252,
      "ĠDziÄĻ": 1253,
      "ĠbÄĻdÄĻ": 1254,
      "Ġzapa": 1255,
      "ĠzÅĤo": 1256,
      "Ġjedy": 1257,
      "Ġwiel": 1258,
      "Ġsza": 1259,
      "Ġtrze": 1260,
      "piej": 1261,
      "lor": 1262,
      "Ġpotrzeb": 1263,
      "ĠKo": 1264,
      "era": 1265,
      "biera": 1266,
      "daw": 1267,
      "chem": 1268,
      "Ġkola": 1269,
      "Ġniez": 1270,
      "Ġzm": 1271,
      "szam": 1272,
      "star": 1273,
      "szego": 1274,
      "Ġmasz": 1275,
      "ĠWi": 1276,
      "ĠpiÄĻk": 1277,
      "eth": 1278,
      "cami": 1279,
      "ciÄħga": 1280,
      "raÅº": 1281,
      "szÅĤo": 1282,
      "Ġposta": 1283,
      "ĠÅ¼ycie": 1284,
      "ĠchciaÅĤa": 1285,
      "ujÄħc": 1286,
      "ol": 1287,
      "Ġ201": 1288,
      "ciw": 1289,
      "ciÅĤa": 1290,
      "Ġwia": 1291,
      "tÃ³w": 1292,
      "Ġgdyby": 1293,
      "pia": 1294,
      "wiÅĤa": 1295,
      "ĠwÅĤas": 1296,
      "ĠÅļ": 1297,
      "Ġtutaj": 1298,
      "rem": 1299,
      "tra": 1300,
      "leÅ¼": 1301,
      "ĠzaczÄĻ": 1302,
      "Ġwyj": 1303,
      "szej": 1304,
      "nd": 1305,
      "ÅĤe": 1306,
      "ĠMy": 1307,
      "Ġwzrok": 1308,
      "ĠAli": 1309,
      "wyk": 1310,
      "ĠOch": 1311,
      "Ġtych": 1312,
      "ĠswojÄħ": 1313,
      "czny": 1314,
      "Ġalbo": 1315,
      "gam": 1316,
      "ĠnadziejÄĻ": 1317,
      "rzyÄĩ": 1318,
      "tyw": 1319,
      "Ġtwoje": 1320,
      "Ġpiersi": 1321,
      "Ġgodzi": 1322,
      "ĠwyglÄħda": 1323,
      "Ġroku": 1324,
      "ĠrÃ³wnie": 1325,
      "Ġme": 1326,
      "ĠduÅ¼": 1327,
      "Ġlecz": 1328,
      "czej": 1329,
      "rt": 1330,
      "ĠmÅĤo": 1331,
      "rez": 1332,
      "Ġrozm": 1333,
      "zumie": 1334,
      "Ġinte": 1335,
      "pomi": 1336,
      "ĠChristianie": 1337,
      "Ġprac": 1338,
      "Ġpracy": 1339,
      "Ġak": 1340,
      "mÃ³": 1341,
      "Ġkla": 1342,
      "miast": 1343,
      "liÅĤ": 1344,
      "Ġgar": 1345,
      "sti": 1346,
      "dzenia": 1347,
      "Ġkont": 1348,
      "Ġludzi": 1349,
      "tru": 1350,
      "owana": 1351,
      "fa": 1352,
      "ĠczÅĤowie": 1353,
      "Ġsku": 1354,
      "Ġdw": 1355,
      "dÅĤa": 1356,
      "Ġtrzy": 1357,
      "Ġbio": 1358,
      "Ġtelefon": 1359,
      "ĠWiem": 1360,
      "Ġobok": 1361,
      "Ġpoja": 1362,
      "ze": 1363,
      "be": 1364,
      "ĠktÃ³rÄħ": 1365,
      "ĠktÃ³rym": 1366,
      "ĠPod": 1367,
      "ĠmÃ³wiÄĻ": 1368,
      "Ġramiona": 1369,
      "se": 1370,
      "dek": 1371,
      "Ġwol": 1372,
      "ren": 1373,
      "Ġtaki": 1374,
      "szo": 1375,
      "ĠciaÅĤo": 1376,
      "Ġgru": 1377,
      "ĠGa": 1378,
      "To": 1379,
      "Ġchole": 1380,
      "Ġpytam": 1381,
      "laz": 1382,
      "ĠzwiÄħ": 1383,
      "ĠgÃ³": 1384,
      "Å¼yÄĩ": 1385,
      "Ġswoim": 1386,
      "ĠBar": 1387,
      "siÅĤ": 1388,
      "koj": 1389,
      "nÄĻÅĤam": 1390,
      "Do": 1391,
      "ad": 1392,
      "ote": 1393,
      "Ġczar": 1394,
      "Ġdelika": 1395,
      "piero": 1396,
      "Ġpar": 1397,
      "ĠGra": 1398,
      "ĠwczeÅĽniej": 1399,
      "sÃ³w": 1400,
      "Ġtemu": 1401,
      "liÄĩ": 1402,
      "ĠtobÄħ": 1403,
      "racam": 1404,
      "Ġzasta": 1405,
      "god": 1406,
      "szych": 1407,
      "ciaÅ¼": 1408,
      "ĠwciÄħÅ¼": 1409,
      "ciÄĩ": 1410,
      "Ġwyja": 1411,
      "czenie": 1412,
      "Ġosob": 1413,
      "niewaÅ¼": 1414,
      "Ġode": 1415,
      "ĠskÃ³": 1416,
      "Ġmocno": 1417,
      "Ġzie": 1418,
      "roz": 1419,
      "Ġcicho": 1420,
      "ujesz": 1421,
      "ÅĽwiad": 1422,
      "Ġchyba": 1423,
      "kro": 1424,
      "gnie": 1425,
      "Mo": 1426,
      "Ġokaz": 1427,
      "ĠchoÄĩ": 1428,
      "lar": 1429,
      "ĠÅĽrod": 1430,
      "Ġprawda": 1431,
      "ĠpocaÅĤ": 1432,
      "aka": 1433,
      "czki": 1434,
      "Ġznowu": 1435,
      "Ġwiecz": 1436,
      "jemy": 1437,
      "szyscy": 1438,
      "resz": 1439,
      "ĠDlaczego": 1440,
      "Ġmar": 1441,
      "ner": 1442,
      "Ġstanie": 1443,
      "ĠÅĽwiat": 1444,
      "ĠRoz": 1445,
      "ĠcaÅĤy": 1446,
      "ĠstaÅĤo": 1447,
      "Ġspotka": 1448,
      "ĠProszÄĻ": 1449,
      "niÅĤa": 1450,
      "ĠTay": 1451,
      "two": 1452,
      "ĠgÅĤÄĻbo": 1453,
      "Przy": 1454,
      "Ġjedno": 1455,
      "osta": 1456,
      "ĠAnastasio": 1457,
      "aÅĤe": 1458,
      "Ġozna": 1459,
      "nka": 1460,
      "Ġocho": 1461,
      "czach": 1462,
      "ĠMusi": 1463,
      "Ġzanim": 1464,
      "ĠktÃ³rej": 1465,
      "ĠMar": 1466,
      "Ġwyko": 1467,
      "owania": 1468,
      "owany": 1469,
      "om": 1470,
      "ĠChci": 1471,
      "Ġuda": 1472,
      "ĠJeÅĽli": 1473,
      "Å¼ÄĻ": 1474,
      "czenia": 1475,
      "ĠDa": 1476,
      "stÄħ": 1477,
      "Roz": 1478,
      "Ġuro": 1479,
      "rwa": 1480,
      "Ġpozwo": 1481,
      "ĠPowie": 1482,
      "ĠporzÄħd": 1483,
      "od": 1484,
      "Ġciem": 1485,
      "ciec": 1486,
      "Ġzad": 1487,
      "dziaÅĤem": 1488,
      "tow": 1489,
      "iÄħ": 1490,
      "gÅĤo": 1491,
      "robi": 1492,
      "Ġtakiego": 1493,
      "kÃ³j": 1494,
      "Ġspa": 1495,
      "ĠJo": 1496,
      "ĠmieÄĩ": 1497,
      "rzyÅĤ": 1498,
      "czywiÅĽcie": 1499,
      "rÃ³t": 1500,
      "Ġwido": 1501,
      "ĠpomyÅĽl": 1502,
      "ĠznÃ³w": 1503,
      "Ġpe": 1504,
      "Ġwpa": 1505,
      "Ġrazie": 1506,
      "ĠpamiÄĻ": 1507,
      "ĠJej": 1508,
      "dÃ³w": 1509,
      "Ġud": 1510,
      "Ġgra": 1511,
      "nk": 1512,
      "knÄĻÅĤa": 1513,
      "ÅĽla": 1514,
      "lep": 1515,
      "ĠktoÅĽ": 1516,
      "dech": 1517,
      "ÅĽlÄĻ": 1518,
      "Ġus": 1519,
      "lega": 1520,
      "ĠrÃ³Å¼": 1521,
      "Ġdlaczego": 1522,
      "ĠgÅĤowy": 1523,
      "goÅĽ": 1524,
      "Ġdlatego": 1525,
      "ĠNigdy": 1526,
      "Ġpana": 1527,
      "ĠJego": 1528,
      "Ġpotrafi": 1529,
      "Ġzauwa": 1530,
      "czna": 1531,
      "Ġdnia": 1532,
      "jÄħco": 1533,
      "anna": 1534,
      "Ġtyle": 1535,
      "ĠÅ¼ycia": 1536,
      "wÄĻ": 1537,
      "Ġpatrz": 1538,
      "Ġkuch": 1539,
      "tach": 1540,
      "Ġbro": 1541,
      "is": 1542,
      "Ġpodczas": 1543,
      "wiera": 1544,
      "noÅĽciÄħ": 1545,
      "Ġpanie": 1546,
      "ĠczujÄĻ": 1547,
      "Ġmiejsce": 1548,
      "chodzÄĻ": 1549,
      "ĠChcÄĻ": 1550,
      "tychmiast": 1551,
      "Ġprowa": 1552,
      "Co": 1553,
      "Ġzatrzym": 1554,
      "Ġpomo": 1555,
      "Ġsamocho": 1556,
      "Ġkar": 1557,
      "Ġodpar": 1558,
      "zd": 1559,
      "Äħt": 1560,
      "ĠdziÄĻ": 1561,
      "Ġki": 1562,
      "ĠmuszÄĻ": 1563,
      "raj": 1564,
      "Ġdrugie": 1565,
      "ĠTeraz": 1566,
      "Ġoczach": 1567,
      "cyj": 1568,
      "ĠDobrze": 1569,
      "men": 1570,
      "ĠwraÅ¼e": 1571,
      "taÄĩ": 1572,
      "szczÄĻ": 1573,
      "tua": 1574,
      "Ġspojrzenie": 1575,
      "Ġwiadomo": 1576,
      "Ġjas": 1577,
      "ĠpÃ³ÅĤ": 1578,
      "ĠmiÅĤo": 1579,
      "Ġwspo": 1580,
      "wiel": 1581,
      "ĠktÃ³rych": 1582,
      "Å¼eli": 1583,
      "Kiedy": 1584,
      "ul": 1585,
      "dno": 1586,
      "Ġdzieci": 1587,
      "ĠÅ¼o": 1588,
      "cis": 1589,
      "Ġdalej": 1590,
      "Ġpla": 1591,
      "ĠsÅĤy": 1592,
      "wÃ³j": 1593,
      "Ġnagle": 1594,
      "ĠWszyst": 1595,
      "jmu": 1596,
      "ĠpÅĤa": 1597,
      "Ġodpowiada": 1598,
      "ĠAno": 1599,
      "Ġor": 1600,
      "Ġrozu": 1601,
      "ĠmoÅ¼na": 1602,
      "Ġzaczyna": 1603,
      "ĠtÅĤu": 1604,
      "Ġkocha": 1605,
      "Ġwszystkim": 1606,
      "naÅĤ": 1607,
      "staÅĤ": 1608,
      "Ġdom": 1609,
      "kÃ³ÅĤ": 1610,
      "ĠSz": 1611,
      "Ġchcesz": 1612,
      "Ġ3": 1613,
      "godnie": 1614,
      "ĠÅĤÃ³Å¼ka": 1615,
      "aÅĤaÅĽ": 1616,
      "Ġpierwszy": 1617,
      "ĠktÃ³rego": 1618,
      "ĠzaczÄħ": 1619,
      "kÄħd": 1620,
      "Ġprzyjem": 1621,
      "ĠAny": 1622,
      "gnÄĻ": 1623,
      "dzwo": 1624,
      "Ġobie": 1625,
      "rzyÅĤa": 1626,
      "Ġdziw": 1627,
      "ciem": 1628,
      "ĠnastÄĻp": 1629,
      "Ġdziec": 1630,
      "dzenie": 1631,
      "ĠduÅ¼o": 1632,
      "Ale": 1633,
      "ĠjÄĻzy": 1634,
      "Ã³sÅĤ": 1635,
      "ĠLucie": 1636,
      "Ġswojej": 1637,
      "Ġniepo": 1638,
      "ĠBÄĻ": 1639,
      "jÄħcych": 1640,
      "ĠV": 1641,
      "Ġkobiety": 1642,
      "cj": 1643,
      "Ġjeden": 1644,
      "suwam": 1645,
      "ng": 1646,
      "ĠciÄĻÅ¼": 1647,
      "Ġszu": 1648,
      "mawiaÄĩ": 1649,
      "ĠwokÃ³ÅĤ": 1650,
      "Ġszero": 1651,
      "Ġbrwi": 1652,
      "ĠÅĽci": 1653,
      "peÅĤnie": 1654,
      "stwo": 1655,
      "ĠÅĽmier": 1656,
      "cyd": 1657,
      "rzmi": 1658,
      "ĠwiÄĻk": 1659,
      "Ġprzeko": 1660,
      "IE": 1661,
      "nach": 1662,
      "ĠdÅĤonie": 1663,
      "Ġzu": 1664,
      "Ġocz": 1665,
      "ĠchÅĤop": 1666,
      "byÅĽ": 1667,
      "pis": 1668,
      "ĠNaprawdÄĻ": 1669,
      "spa": 1670,
      "Ġchwy": 1671,
      "liÅĤa": 1672,
      "puÅĽci": 1673,
      "ĠNic": 1674,
      "pomni": 1675,
      "kÅĤad": 1676,
      "Ġar": 1677,
      "Ġpalce": 1678,
      "liz": 1679,
      "Ġramion": 1680,
      "ĠporzÄħdku": 1681,
      "ly": 1682,
      "Ġzabi": 1683,
      "ĠdzieÅĦ": 1684,
      "ĠpodÅĤo": 1685,
      "ĠIn": 1686,
      "niec": 1687,
      "Ġwiesz": 1688,
      "Ġnadal": 1689,
      "Ġtrzyma": 1690,
      "dym": 1691,
      "Ġpowa": 1692,
      "Ġprzeciw": 1693,
      "krÄĻ": 1694,
      "th": 1695,
      "ĠAnastasia": 1696,
      "Ġ2011": 1697,
      "Ġpowro": 1698,
      "tku": 1699,
      "ĠJu": 1700,
      "Ġpewno": 1701,
      "Ġsama": 1702,
      "ĠMuszÄĻ": 1703,
      "ĠwyglÄħd": 1704,
      "powie": 1705,
      "Ġuczu": 1706,
      "przy": 1707,
      "ĠDziÄĻkujÄĻ": 1708,
      "Ġum": 1709,
      "rom": 1710,
      "ciska": 1711,
      "Åģ": 1712,
      "Ġwszystkich": 1713,
      "Ġspy": 1714,
      "ĠrÃ³wnieÅ¼": 1715,
      "Å¼d": 1716,
      "Ġubra": 1717,
      "tel": 1718,
      "Ġtakim": 1719,
      "Ġzale": 1720,
      "ĠjakiÅĽ": 1721,
      "cher": 1722,
      "Ġpowoli": 1723,
      "Ġopa": 1724,
      "czkÄĻ": 1725,
      "ĠJuÅ¼": 1726,
      "ĠdÅĤugo": 1727,
      "ĠSpo": 1728,
      "Ġpodob": 1729,
      "Ġnau": 1730,
      "Ġznalaz": 1731,
      "Ġlub": 1732,
      "Ġlepiej": 1733,
      "ĠmaÅĤ": 1734,
      "czona": 1735,
      "Ġdobry": 1736,
      "Ġtaka": 1737,
      "aÅĤeÅĽ": 1738,
      "ÅĤÄĻ": 1739,
      "ĠuÅĽmiecha": 1740,
      "Ġswoich": 1741,
      "kowi": 1742,
      "Ġce": 1743,
      "dra": 1744,
      "liwe": 1745,
      "Ġzaba": 1746,
      "siaj": 1747,
      "ĠksiÄħ": 1748,
      "Ġkra": 1749,
      "annah": 1750,
      "Ġodw": 1751,
      "leÅº": 1752,
      "tna": 1753,
      "jÄħÅĤ": 1754,
      "staÄĩ": 1755,
      "Ġbezpie": 1756,
      "ĠponiewaÅ¼": 1757,
      "ĠprzecieÅ¼": 1758,
      "ĠCi": 1759,
      "Ġzer": 1760,
      "cach": 1761,
      "ĠgwaÅĤ": 1762,
      "lÄħ": 1763,
      "jech": 1764,
      "Ġswojego": 1765,
      "Ġczeka": 1766,
      "tak": 1767,
      "Ġwyso": 1768,
      "owarzy": 1769,
      "ns": 1770,
      "lera": 1771,
      "tej": 1772,
      "Ġminu": 1773,
      "Ġsytua": 1774,
      "Ġodzy": 1775,
      "Ġporu": 1776,
      "Ġgro": 1777,
      "ed": 1778,
      "owaÅĤam": 1779,
      "pew": 1780,
      "ĠskoÅĦ": 1781,
      "Ġnimi": 1782,
      "ĠwidzÄĻ": 1783,
      "nÄĻÅĤy": 1784,
      "najm": 1785,
      "tora": 1786,
      "ĠkrÄĻ": 1787,
      "Ġoko": 1788,
      "woÅĽci": 1789,
      "der": 1790,
      "czek": 1791,
      "Ġhi": 1792,
      "ĠPra": 1793,
      "ĠSa": 1794,
      "Ġprob": 1795,
      "Ġsil": 1796,
      "Ġdowie": 1797,
      "dziemy": 1798,
      "ĠElli": 1799,
      "ĠzÅĤa": 1800,
      "bar": 1801,
      "Ġpowodu": 1802,
      "Ġkobieta": 1803,
      "Ġoczami": 1804,
      "Ġwal": 1805,
      "ĠChyba": 1806,
      "praszam": 1807,
      "tne": 1808,
      "Ġstwier": 1809,
      "Ġukry": 1810,
      "ura": 1811,
      "czÄħc": 1812,
      "wiam": 1813,
      "daÅĤ": 1814,
      "Ġbla": 1815,
      "tycz": 1816,
      "Ġtemat": 1817,
      "niÃ³sÅĤ": 1818,
      "rek": 1819,
      "ĠJace": 1820,
      "Ġdni": 1821,
      "ĠdziaÅĤa": 1822,
      "Ġek": 1823,
      "ĠwiedzieÄĩ": 1824,
      "szczy": 1825,
      "ĠjakÄħ": 1826,
      "Ġpodej": 1827,
      "rzo": 1828,
      "ĠÅ¼ebyÅĽ": 1829,
      "Ġsio": 1830,
      "Ġnatychmiast": 1831,
      "ĠTaylor": 1832,
      "Ġpowst": 1833,
      "Ġotwo": 1834,
      "Ġwzrokiem": 1835,
      "Ġopie": 1836,
      "kÅĤ": 1837,
      "wycza": 1838,
      "ĠodwrÃ³ci": 1839,
      "ciÃ³ÅĤ": 1840,
      "Ġciep": 1841,
      "ĠAlicja": 1842,
      "Ġzasko": 1843,
      "wem": 1844,
      "ĠCie": 1845,
      "Ġlubi": 1846,
      "Ã³le": 1847,
      "Ġdaw": 1848,
      "znaÄĩ": 1849,
      "Ġzamy": 1850,
      "ĠÅĽcia": 1851,
      "Ġnoc": 1852,
      "Ġnogi": 1853,
      "ĠOczywiÅĽcie": 1854,
      "chi": 1855,
      "cjÄħ": 1856,
      "nownie": 1857,
      "Ġtowarzy": 1858,
      "Ġprzypomi": 1859,
      "ĠswÃ³j": 1860,
      "ĠwraÅ¼enie": 1861,
      "ĠMÃ³": 1862,
      "ĠzrobiÅĤ": 1863,
      "braÄĩ": 1864,
      "najmniej": 1865,
      "ĠuÅĽmiechem": 1866,
      "Ġnami": 1867,
      "szyÅĤ": 1868,
      "ĠchociaÅ¼": 1869,
      "ĠTylko": 1870,
      "Å¼nie": 1871,
      "ĠzwiÄħz": 1872,
      "owÄĻ": 1873,
      "niach": 1874,
      "jÄħcÄħ": 1875,
      "Ġrozumie": 1876,
      "Ġoddech": 1877,
      "tuje": 1878,
      "ĠpiÄĻÄĩ": 1879,
      "Ġkoszu": 1880,
      "jÄħcego": 1881,
      "wanie": 1882,
      "ĠDzie": 1883,
      "ĠÅĤÃ³Å¼ku": 1884,
      "piÄĩ": 1885,
      "ĠHa": 1886,
      "krzy": 1887,
      "noszÄĻ": 1888,
      "ĠbÄĻdziesz": 1889,
      "ĠwyjaÅĽ": 1890,
      "ĠochotÄĻ": 1891,
      "Da": 1892,
      "ĠciaÅĤa": 1893,
      "Jest": 1894,
      "Å¼u": 1895,
      "ĠgÅĤowie": 1896,
      "ĠuwagÄĻ": 1897,
      "Ġostat": 1898,
      "kiego": 1899,
      "Ġserce": 1900,
      "Ġskrzy": 1901,
      "Ġkim": 1902,
      "ĠktÃ³rzy": 1903,
      "sunÄħÅĤ": 1904,
      "ĠÅ¼ebym": 1905,
      "ĠprzyjaciÃ³ÅĤ": 1906,
      "chyla": 1907,
      "Ġmia": 1908,
      "Ġcier": 1909,
      "row": 1910,
      "Ġzgo": 1911,
      "Ġczo": 1912,
      "cale": 1913,
      "jÄħca": 1914,
      "bÄĻ": 1915,
      "wszy": 1916,
      "czony": 1917,
      "cam": 1918,
      "pÄĻ": 1919,
      "Ġse": 1920,
      "kiej": 1921,
      "Ġkuchni": 1922,
      "Ġper": 1923,
      "Ġmiejscu": 1924,
      "ĠzÄĻ": 1925,
      "owane": 1926,
      "ĠogÃ³le": 1927,
      "ÅĤad": 1928,
      "ÅĦstwa": 1929,
      "oby": 1930,
      "Ġobej": 1931,
      "Ġznaczy": 1932,
      "Ġnocy": 1933,
      "mnie": 1934,
      "ĠwÅĤaÅĽci": 1935,
      "Ġude": 1936,
      "nna": 1937,
      "Ġwystar": 1938,
      "ĠkaÅ¼de": 1939,
      "Ġobs": 1940,
      "Ġczer": 1941,
      "Christia": 1942,
      "ĠEllie": 1943,
      "kaza": 1944,
      "nikÃ³w": 1945,
      "ĠÅ¼yciu": 1946,
      "ĠwÅĽcie": 1947,
      "Ġzapew": 1948,
      "Ġcud": 1949,
      "ĠHen": 1950,
      "Ġl": 1951,
      "staÅĤa": 1952,
      "Ġoraz": 1953,
      "Ġsen": 1954,
      "ĠwziÄħ": 1955,
      "nne": 1956,
      "sh": 1957,
      "Ġpowinie": 1958,
      "Ġucie": 1959,
      "ĠspÄĻ": 1960,
      "jÄħÄĩ": 1961,
      "Ġprawie": 1962,
      "ĠrobiÄĩ": 1963,
      "towaÄĩ": 1964,
      "wÄħ": 1965,
      "ĠszepczÄĻ": 1966,
      "ÅĦstwo": 1967,
      "Ġlekko": 1968,
      "Å¼Äħ": 1969,
      "leÅĦ": 1970,
      "Ġjedynie": 1971,
      "dzam": 1972,
      "Ġstrony": 1973,
      "dÅĤu": 1974,
      "Ġprez": 1975,
      "Pa": 1976,
      "kuje": 1977,
      "Ġkieru": 1978,
      "nic": 1979,
      "orem": 1980,
      "ĠsprawÄĻ": 1981,
      "Ġorga": 1982,
      "mak": 1983,
      "Ġobo": 1984,
      "ĠMasz": 1985,
      "ury": 1986,
      "ĠNaj": 1987,
      "Ġwszyscy": 1988,
      "ic": 1989,
      "Ġnale": 1990,
      "ĠHec": 1991,
      "Ġnieco": 1992,
      "skÄħ": 1993,
      "Ġramionami": 1994,
      "kniÄĻ": 1995,
      "ĠuwaÅ¼": 1996,
      "ĠpojÄĻcia": 1997,
      "Ġsprze": 1998,
      "lne": 1999,
      "rÃ³d": 2000,
      "Ġinfor": 2001,
      "IA": 2002,
      "glÄĻ": 2003,
      "Ġczasie": 2004,
      "Ġporoz": 2005,
      "reszcie": 2006,
      "tery": 2007,
      "Ġspokoj": 2008,
      "ĠHar": 2009,
      "ĠWszystko": 2010,
      "ĠBardzo": 2011,
      "tro": 2012,
      "cisk": 2013,
      "ĠOn": 2014,
      "Ġniemal": 2015,
      "wykle": 2016,
      "Åļ": 2017,
      "Ġcoraz": 2018,
      "bine": 2019,
      "ĠgÅĤoÅĽ": 2020,
      "tym": 2021,
      "Gdy": 2022,
      "Ġnaz": 2023,
      "ĠgÅĤu": 2024,
      "ĠznaleÅº": 2025,
      "ĠmÄĻÅ¼czyz": 2026,
      "dzia": 2027,
      "nnie": 2028,
      "Ġmart": 2029,
      "wio": 2030,
      "Å¼o": 2031,
      "ĠcÃ³r": 2032,
      "Ġszko": 2033,
      "Ġoch": 2034,
      "ĠcaÅĤÄħ": 2035,
      "ĠzupeÅĤnie": 2036,
      "kael": 2037,
      "Ġau": 2038,
      "pe": 2039,
      "ĠwiedziaÅĤa": 2040,
      "jÄħcym": 2041,
      "sÅĤo": 2042,
      "Ġpodnie": 2043,
      "Ġobu": 2044,
      "spie": 2045,
      "Cz": 2046,
      "rzeÄĩ": 2047,
      "Ġdelikatnie": 2048,
      "Ġ19": 2049,
      "Ġwska": 2050,
      "sznie": 2051,
      "ĠByÅĤa": 2052,
      "Ġface": 2053,
      "Ġmil": 2054,
      "ĠkaÅ¼dym": 2055,
      "ĠczegoÅĽ": 2056,
      "Ġojciec": 2057,
      "amie": 2058,
      "ĠNawet": 2059,
      "Christian": 2060,
      "ĠzaczÄħÅĤ": 2061,
      "ge": 2062,
      "stwa": 2063,
      "ĠmiaÅĤam": 2064,
      "myÅĽl": 2065,
      "ĠDe": 2066,
      "Ġmatka": 2067,
      "ment": 2068,
      "siÄĩ": 2069,
      "gry": 2070,
      "man": 2071,
      "âĢĿ,": 2072,
      "Ġponownie": 2073,
      "ley": 2074,
      "ĠpoÅĽ": 2075,
      "Cho": 2076,
      "ĠmusiaÅĤ": 2077,
      "ĠjakieÅĽ": 2078,
      "ĠKate": 2079,
      "lny": 2080,
      "Ġsypia": 2081,
      "ĠsÅĤod": 2082,
      "Ġwej": 2083,
      "Ġzaraz": 2084,
      "siÄĻcy": 2085,
      "ĠGabe": 2086,
      "kaÅĤ": 2087,
      "rzam": 2088,
      "ciel": 2089,
      "ciÄħgnÄħÅĤ": 2090,
      "tny": 2091,
      "danie": 2092,
      "ndy": 2093,
      "Ġdzisiaj": 2094,
      "Ġzako": 2095,
      "ĠmajÄħ": 2096,
      "Ġmamy": 2097,
      "try": 2098,
      "ĠBe": 2099,
      "ĠSta": 2100,
      "szyÄĩ": 2101,
      "ĠjednÄħ": 2102,
      "Ġdoda": 2103,
      "ĠmoÅ¼esz": 2104,
      "ĠGracie": 2105,
      "ciera": 2106,
      "Ġgnie": 2107,
      "ĠzaczÄĻÅĤa": 2108,
      "Ġwidok": 2109,
      "Ġkrze": 2110,
      "wiajÄħc": 2111,
      "ve": 2112,
      "Ġdopiero": 2113,
      "ĠbyÅĤam": 2114,
      "Ġrazu": 2115,
      "Mi": 2116,
      "rii": 2117,
      "dna": 2118,
      "ĠJac": 2119,
      "Ġniczym": 2120,
      "Ġzim": 2121,
      "Ġmat": 2122,
      "niosÅĤa": 2123,
      "Ġrazy": 2124,
      "Ġile": 2125,
      "ĠOb": 2126,
      "Ġludzie": 2127,
      "Ġnajlep": 2128,
      "Ja": 2129,
      "iÄĩ": 2130,
      "ĠwÄħt": 2131,
      "Ġdr": 2132,
      "Ġramie": 2133,
      "ÅĽleÄĩ": 2134,
      "dli": 2135,
      "DZ": 2136,
      "nicy": 2137,
      "dzisz": 2138,
      "czoraj": 2139,
      "ĠJack": 2140,
      "Ġem": 2141,
      "miaÅĤa": 2142,
      "ing": 2143,
      "Ġzadzwo": 2144,
      "Ġprzygo": 2145,
      "ĠRob": 2146,
      "ĠgÅĤosem": 2147,
      "naÄĩ": 2148,
      "cych": 2149,
      "Ġgabine": 2150,
      "Ġojca": 2151,
      "bez": 2152,
      "jeÅ¼d": 2153,
      "di": 2154,
      "ĠramiÄĻ": 2155,
      "**": 2156,
      "ĠByÅĤ": 2157,
      "ĠOna": 2158,
      "Ġwychodzi": 2159,
      "czka": 2160,
      "Ġdia": 2161,
      "ĠwiedziaÅĤ": 2162,
      "ĠksiÄĻ": 2163,
      "ĠdziÅĽ": 2164,
      "Ġprzyj": 2165,
      "nÄĻÅĤo": 2166,
      "Ġszczeg": 2167,
      "Ġklu": 2168,
      "Ġul": 2169,
      "jcie": 2170,
      "pierw": 2171,
      "Ġzapro": 2172,
      "owaÅĤo": 2173,
      "ĠrÄĻkÄħ": 2174,
      "kra": 2175,
      "szyÅĤa": 2176,
      "wiÄĻk": 2177,
      "ĠpoÅ¼": 2178,
      "naÅĤa": 2179,
      "skiej": 2180,
      "niam": 2181,
      "Ġprawdzi": 2182,
      "ciÄħgam": 2183,
      "ĠPan": 2184,
      "ĠdÃ³ÅĤ": 2185,
      "Ġodpowiedzi": 2186,
      "Ġzdecyd": 2187,
      "Ġwydaje": 2188,
      "tla": 2189,
      "tle": 2190,
      "Ġzdo": 2191,
      "nad": 2192,
      "Ġdostrze": 2193,
      "Ġbyli": 2194,
      "bia": 2195,
      "ryta": 2196,
      "ĠPrzez": 2197,
      "Jak": 2198,
      "gro": 2199,
      "owali": 2200,
      "mawi": 2201,
      "per": 2202,
      "sÄĻ": 2203,
      "skar": 2204,
      "ott": 2205,
      "ĠÅĤo": 2206,
      "ĠpoczÄħ": 2207,
      "Ġuli": 2208,
      "ĠÅĽli": 2209,
      "ĠPotem": 2210,
      "Ġbiur": 2211,
      "ĠwaÅ¼": 2212,
      "Tak": 2213,
      "Ġwraca": 2214,
      "ĠHannah": 2215,
      "Ġdwie": 2216,
      "niz": 2217,
      "ĠTh": 2218,
      "Ġso": 2219,
      "Ġpora": 2220,
      "ĠmusiaÅĤa": 2221,
      "Ġkilku": 2222,
      "jmuje": 2223,
      "ĠdziÄĻki": 2224,
      "skim": 2225,
      "Ġwyraz": 2226,
      "Ġszeroko": 2227,
      "ĠLa": 2228,
      "Ġpoza": 2229,
      "glÄħdam": 2230,
      "Ġpewna": 2231,
      "ĠArcher": 2232,
      "Ġjednym": 2233,
      "Ġznie": 2234,
      "Ġdotk": 2235,
      "Ġmiejsca": 2236,
      "tura": 2237,
      "Ġinnego": 2238,
      "lony": 2239,
      "Ġpytanie": 2240,
      "ple": 2241,
      "Ġpole": 2242,
      "Ġwyob": 2243,
      "ĠwspÃ³l": 2244,
      "raÅ¼a": 2245,
      "Ġniczego": 2246,
      "Ġbiodra": 2247,
      "ĠgÃ³rÄĻ": 2248,
      "Ġpowrotem": 2249,
      "ownie": 2250,
      "Ġrado": 2251,
      "ĠzrobiÅĤa": 2252,
      "miaÅĤ": 2253,
      "ĠracjÄĻ": 2254,
      "Ġpalcami": 2255,
      "Ġoczu": 2256,
      "ĠWo": 2257,
      "Ġprzedsta": 2258,
      "Ġkontro": 2259,
      "son": 2260,
      "bardziej": 2261,
      "By": 2262,
      "ĠMia": 2263,
      "gnÄħÅĤ": 2264,
      "un": 2265,
      "mysÅĤ": 2266,
      "ĠszczÄĻÅĽli": 2267,
      "rak": 2268,
      "Ġbym": 2269,
      "ĠBoÅ¼e": 2270,
      "utro": 2271,
      "wali": 2272,
      "cep": 2273,
      "Pod": 2274,
      "ĠWÅĤa": 2275,
      "ĠJeszcze": 2276,
      "Ġzadowo": 2277,
      "Ġumie": 2278,
      "kÅĤadnie": 2279,
      "ĠÅ»e": 2280,
      "gno": 2281,
      "ĠpÅĤy": 2282,
      "Ġpowietrze": 2283,
      "Ġbrzu": 2284,
      "Ġpas": 2285,
      "ĠzdÄħ": 2286,
      "ĠzobaczyÄĩ": 2287,
      "ger": 2288,
      "Ġszpi": 2289,
      "ĠChce": 2290,
      "Czy": 2291,
      "twie": 2292,
      "piÅĤ": 2293,
      "ess": 2294,
      "Ġdrugiej": 2295,
      "trzyma": 2296,
      "ĠwyjÄħ": 2297,
      "bezpie": 2298,
      "cznym": 2299,
      "Ġzawo": 2300,
      "ĠLucien": 2301,
      "usz": 2302,
      "Ġsia": 2303,
      "ĠdÅº": 2304,
      "etha": 2305,
      "ĠspojrzaÅĤ": 2306,
      "Ġkole": 2307,
      "fer": 2308,
      "dziesiÄħ": 2309,
      "Ġzdr": 2310,
      "Ġprzesta": 2311,
      "ĠMoja": 2312,
      "Ã³ch": 2313,
      "niaÅĤ": 2314,
      "ron": 2315,
      "kÅĤo": 2316,
      "waÅĤo": 2317,
      "dziesz": 2318,
      "Ġkobiet": 2319,
      "sach": 2320,
      "Data": 2321,
      "cznej": 2322,
      "Ã³ki": 2323,
      "Ġmimo": 2324,
      "Ġostro": 2325,
      "naj": 2326,
      "Ġszepcze": 2327,
      "Ġwcale": 2328,
      "Ġdobre": 2329,
      "skich": 2330,
      "Ġtor": 2331,
      "Ġinnych": 2332,
      "ĠpÃ³j": 2333,
      "Ġrozpo": 2334,
      "ĠkiedyÅĽ": 2335,
      "ĠmÄĻÅ¼czyzna": 2336,
      "Ġdzwo": 2337,
      "Ġdziewczyna": 2338,
      "cznych": 2339,
      "ĠSam": 2340,
      "ster": 2341,
      "kar": 2342,
      "skiego": 2343,
      "ĠZawsze": 2344,
      "Ġotwiera": 2345,
      "ethany": 2346,
      "dne": 2347,
      "ĠWiÄĻ": 2348,
      "Ġoba": 2349,
      "ĠUÅĽmiech": 2350,
      "Ġproce": 2351,
      "Ġsalo": 2352,
      "wyczaj": 2353,
      "Temat": 2354,
      "ĠtwÃ³j": 2355,
      "Ġszan": 2356,
      "ĠdÅĤoni": 2357,
      "Ġseks": 2358,
      "par": 2359,
      "ĠzapytaÅĤ": 2360,
      "nerw": 2361,
      "wania": 2362,
      "szek": 2363,
      "ĠSe": 2364,
      "ĠBeth": 2365,
      "ag": 2366,
      "kaÅĤa": 2367,
      "ktÃ³": 2368,
      "ĠMÃ³j": 2369,
      "Ġtrzeba": 2370,
      "Ġobserw": 2371,
      "ĠkogoÅĽ": 2372,
      "Ġmusisz": 2373,
      "Ġpry": 2374,
      "Ġpanno": 2375,
      "kajÄħc": 2376,
      "ĠusÅĤysz": 2377,
      "Wie": 2378,
      "imi": 2379,
      "Ġnikt": 2380,
      "Ġsmu": 2381,
      "Ġobraz": 2382,
      "ĠwspÃ³ÅĤ": 2383,
      "Ġznik": 2384,
      "Ġtrzym": 2385,
      "kÅĤada": 2386,
      "Ġwody": 2387,
      "usti": 2388,
      "Ġkry": 2389,
      "Ġgu": 2390,
      "Ġtobie": 2391,
      "ĠkoÅĦca": 2392,
      "ĠTen": 2393,
      "ĠzostaÅĤ": 2394,
      "Ġzja": 2395,
      "ĠdoÅĽÄĩ": 2396,
      "Ġhote": 2397,
      "daÅĤa": 2398,
      "ila": 2399,
      "obec": 2400,
      "skak": 2401,
      "ciÄĻ": 2402,
      "ĠdÅ¼": 2403,
      "jÄĻÅĤa": 2404,
      "Ġmniej": 2405,
      "Jego": 2406,
      "dre": 2407,
      "cznÄħ": 2408,
      "let": 2409,
      "Ġpotra": 2410,
      "Ġfak": 2411,
      "ĠdwÃ³ch": 2412,
      "ke": 2413,
      "ĠÅº": 2414,
      "ÅĤÃ³": 2415,
      "owaÅĤem": 2416,
      "Ġzabaw": 2417,
      "ĠtyÅĤu": 2418,
      "Ġblisko": 2419,
      "Och": 2420,
      "RO": 2421,
      "Ġinforma": 2422,
      "Ġsypialni": 2423,
      "Spo": 2424,
      "ÄħÅ¼": 2425,
      "ĠsÅĤoÅĦ": 2426,
      "Ġzwie": 2427,
      "Ġkiesze": 2428,
      "Ġminut": 2429,
      "ase": 2430,
      "Jej": 2431,
      "prawia": 2432,
