{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"ÅĤ":261,"ie":262,"čĊ":263,"Ġp":264,"Ġs":265,"Ġw":266,"ÄĻ":267,"Ġn":268,"Ġz":269,"aÅĤ":270,"rz":271,"Äħ":272,"Å¼":273,"cz":274,"Ġt":275,"ow":276,"ch":277,"Ã³":278,"Ġd":279,"Ġm":280,"ÅĽ":281,"Ġo":282,"Ġk":283,"go":284,"iÄĻ":285,"ra":286,"dz":287,"Ġi":288,"ni":289,"sz":290,"Ġna":291,"Ġj":292,"li":293,"st":294,"Ġb":295,"nie":296,"Ġpo":297,"ro":298,"rze":299,"il":300,"âĢ":301,"ĠsiÄĻ":302,"Äĩ":303,"le":304,"ego":305,"âĢĵ":306,"ci":307,"ny":308,"ak":309,"yÅĤ":310,"am":311,"Ġnie":312,"ĠB":313,"ar":314,"em":315,"Ġdo":316,"ĠÅ¼":317,"ill":318,"ka":319,"illy":320,"rzy":321,"na":322,"Ã³w":323,"dzi":324,"Ġza":325,"er":326,"wi":327,"Ġje":328,"ne":329,"Ġ*":330,"at":331,"ki":332,"ĠBilly":333,"ĠÅ¼e":334,"czy":335,"Ġwy":336,"ÅĤa":337,"Ġst":338,"cie":339,"ko":340,"Ġg":341,"Ġprze":342,"Ġu":343,"ÅĤo":344,"Äħc":345,"dy":346,"ĠP":347,"Ġa":348,"da":349,"owie":350,"or":351,"dzie":352,"ĠW":353,"ĠâĢĵ":354,"wa":355,"ĠbyÅĤ":356,"no":357,"re":358,"la":359,"mi":360,"Ġkt":361,"en":362,"ry":363,"Ġto":364,"by":365,"Ġc":366,"Ġjak":367,"wo":368,"ĠktÃ³":369,"Ġod":370,"Ġcz":371,"ĠN":372,"ÅĦ":373,"owa":374,"ku":375,"ĠT":376,"Ġko":377,"aÅĤa":378,"ĠÅĽ":379,"Ġprzy":380,"nÄħ":381,"ty":382,"si":383,"Ġro":384,"kie":385,"cy":386,"Ġmi":387,"ad":388,"ta":389,"ej":390,"Ġty":391,"nia":392,"ÅĤy":393,"as":394,"Ġsp":395,"ob":396,"ĠZ":397,"jÄħc":398,"wie":399,"ÅĽci":400,"dziaÅĤ":401,"ru":402,"Ġch":403,"szy":404,"Ġl":405,"ami":406,"Ġsz":407,"Ġni":408,"ĠD":409,"Ġgo":410,"aÅĤy":411,"raz":412,"Ġwo":413,"cze":414,"mie":415,"ĠM":416,"an":417,"Ġpod":418,"Ġpowie":419,"Ġtak":420,"Ġmu":421,"nych":422,"je":423,"ce":424,"ĠC":425,"Ġte":426,"ÅĤu":427,"bi":428,"om":429,"Ġdz":430,"sta":431,"te":432,"ja":433,"ĠJ":434,"ĠS":435,"Ġwie":436,"rÃ³":437,"ale":438,"Åº":439,"owy":440,"im":441,"Ġmo":442,"sze":443,"ĠA":444,"owi":445,"Ġco":446,"ĠO":447,"ot":448,"ĠNie":449,"os":450,"Ġwoj":451,"Billy":452,"Ġf":453,"Ġjest":454,"ĠK":455,"aÅĤo":456,"Ġob":457,"nym":458,"pi":459,"Ġroz":460,"on":461,"ca":462,"ery":463,"Ġma":464,"zy":465,"ÅĽÄĩ":466,"rza":467,"ĠktÃ³ry":468,"ma":469,"my":470,"Ġjego":471,"ary":472,"jÄħ":473,"ĠByÅĤ":474,"nego":475,"Ġmie":476,"Ġwi":477,"Ġswo":478,"lu":479,"Ġdzie":480,"bie":481,"Ġka":482,"Ġjed":483,"Å¼e":484,"ĠbyÅĤo":485,"od":486,"nej":487,"wy":488,"Ġze":489,"tu":490,"Ġlu":491,"ĠR":492,"nÄħÅĤ":493,"nÄĻ":494,"rÄĻ":495,"Å¼y":496,"Ġczas":497,"Ġpa":498,"gi":499,"ĠI":500,"eryka":501,"pie":502,"iedy":503,"owaÅĤ":504,"ga":505,"Ġzna":506,"cj":507,"um":508,"Ġwszy":509,"ĠpowiedziaÅĤ":510,"Ġin":511,"Ġpra":512,"Äħd":513,"Ġczy":514,"Ġsob":515,"waÅĤ":516,"Ġop":517,"tem":518,"Ġpie":519,"gl":520,"siÄħ":521,"ĠL":522,"za":523,"ĠNa":524,"Ġtym":525,"lo":526,"ez":527,"mu":528,"uÅ¼":529,"Ã³ÅĤ":530,"darza":531,"kÄĻ":532,"niej":533,"Ġprzez":534,"Ġdla":535,"kiem":536,"gr":537,"czyÅĤ":538,"ali":539,"kÃ³w":540,"Ġrze":541,"ÅĽcie":542,"kÄħ":543,"Ġle":544,"szcze":545,"lko":546,"to":547,"Ġsam":548,"Ġby":549,"ĠPil":550,"po":551,"pu":552,"Ġsobie":553,"grim":554,"ek":555,"taÅĤ":556,"ĠmiaÅĤ":557,"ĠPilgrim":558,"bo":559,"Ġtego":560,"al":561,"ral":562,"Ġale":563,"Ġwszyst":564,"szcz":565,"âĢľ":566,"ĠÅ¼y":567,"eÅĤ":568,"ski":569,"aÄĩ":570,"ut":571,"Ã³wi":572,"jÄĻ":573,"Ġra":574,"wiat":575,"Ġh":576,"Ġlat":577,"az":578,"Ġku":579,"Ġpi":580,"Ġpro":581,"Ġich":582,"ĠjuÅ¼":583,"Ġtylko":584,"ew":585,"Ġpu":586,"ciÄħ":587,"et":588,"eary":589,"fi":590,"ych":591,"Ġtam":592,"owo":593,"ÅĽli":594,"Ġno":595,"owiedziaÅĤ":596,"ba":597,"meryka":598,"Ġprzed":599,"ĠbÄĻ":600,"gie":601,"owej":602,"cho":603,"ĠksiÄħ":604,"cÃ³w":605,"ost":606,"Ġkiedy":607,"Ġjeszcze":608,"ĠktÃ³re":609,"ĠDre":610,"ach":611,"fam":612,"dze":613,"dzo":614,"kt":615,"niu":616,"Ġbar":617,"cia":618,"emu":619,"Ġzap":620,"dÅĤ":621,"gÅĤ":622,"Ġr":623,"sty":624,"dziÅĤ":625,"ajÄħc":626,"ony":627,"ĠPo":628,"ĠZdarza":629,"ĠteÅ¼":630,"ralfam":631,"ralfamad":632,"aj":633,"ĠpiÄĻ":634,"ĠwiÄĻ":635,"raw":636,"Ġnaj":637,"ĠbyÅĤa":638,"ralfamador":639,"du":640,"mo":641,"ĠâĢľ":642,"ĠwÅĤa":643,"Ġdale":644,"ĠWeary":645,"gli":646,"su":647,"sy":648,"skie":649,"cja":650,"Ġli":651,"Ġraz":652,"ĠmÃ³wi":653,"nik":654,"Ġspy":655,"ĠAmeryka":656,"gu":657,"niÄĻ":658,"oÅĤ":659,"Ġci":660,"Ġgdy":661,"Ġpow":662,"Ġwz":663,"rzyÅĤ":664,"Ġmy":665,"Ġaby":666,"waÅ¼":667,"sa":668,"Ġsk":669,"Ġstra":670,"ĠgÅĤ":671,"wÃ³":672,"zu":673,"ied":674,"owÄħ":675,"Ġot":676,"Ġbo":677,"ĠÅĽmie":678,"siÄĻ":679,"ĠE":680,"ĠG":681,"Ġbu":682,"Ġpoz":683,"Ġodp":684,"ĠJe":685,"dÄĻ":686,"el":687,"Ġten":688,"Ġbez":689,"ĠÅ¼eby":690,"Ġsto":691,"ĠTralfamador":692,"ĠÅĽwiat":693,"cji":694,"ter":695,"Ġzd":696,"ÅĽnie":697,"ÅĽmy":698,"sto":699,"iaÅĤ":700,"ono":701,"sk":702,"ĠsÄħ":703,"Ġwa":704,"Ġsta":705,"Ġgdzie":706,"ent":707,"bu":708,"Ġws":709,"ĠmÃ³":710,"Ġnich":711,"Ġteraz":712,"nÃ³w":713,"Ġta":714,"stu":715,"rod":716,"Ġani":717,"ĠTo":718,"ĠZie":719,"szedÅĤ":720,"Ġzam":721,"Ġdwa":722,"owaÄĩ":723,"ĠTro":724,"oba":725,"ĠbÄĻdzie":726,"ĠksiÄħÅ¼":727,"one":728,"pa":729,"scy":730,"war":731,"Ġ1":732,"Ġcie":733,"czÄĻ":734,"cznie":735,"Ġog":736,"mia":737,"ĠktÃ³rzy":738,"kami":739,"ĠÅĤ":740,"czÄħ":741,"Ġdru":742,"stÄĻ":743,"niem":744,"ĠbyÅĤy":745,"Ġdalej":746,"ii":747,"wil":748,"zna":749,"noÅĽci":750,"ĠCzy":751,"rÃ³Å¼":752,"Ġludzi":753,"Ġpier":754,"glÄħd":755,"cu":756,"ich":757,"osta":758,"sie":759,"Ġsy":760,"Ġnad":761,"erby":762,"kÅĤa":763,"Ġe":764,"Ġsie":765,"rzwi":766,"ĠWy":767,"ĠrÃ³w":768,"ĠwiÄĻc":769,"ĠÅ":770,"Ġre":771,"Ġpan":772,"Ġzro":773,"Ã³Å¼":774,"lan":775,"ĠCh":776,"Ġbardzo":777,"dni":778,"zi":779,"ĠrÄĻ":780,"Ġdrzwi":781,"Ġim":782,"dÄħ":783,"ia":784,"rÄħ":785,"ĠU":786,"Ġzoba":787,"rzu":788,"Ġba":789,"Ġnim":790,"ĠkaÅ¼":791,"js":792,"owego":793,"Ġja":794,"owych":795,"bra":796,"Ġam":797,"ĠsÅĤy":798,"Ġpotem":799,"Ġjej":800,"alen":801,"Ġrzeczy":802,"gra":803,"rowa":804,"sÅĤ":805,"czas":806,"Ġtu":807,"nieÅ¼":808,"Ġroku":809,"ĠchÅĤo":810,"ĠDerby":811,"ĠmoÅ¼":812,"Ġmiejs":813,"Ġameryka":814,"ol":815,"ska":816,"sko":817,"ÅĤowie":818,"Ġtrzy":819,"nymi":820,"Ġjakie":821,"Ġspo":822,"Ġsze":823,"Ġbyli":824,"Ġ19":825,"ÅĤem":826,"Ġzn":827,"rzaÅĤ":828,"ÅĽl":829,"Ġoczy":830,"dzy":831,"strze":832,"ciu":833,"wali":834,"ĠcaÅĤ":835,"Ġwojnie":836,"Ġdzieci":837,"ĠamerykaÅĦ":838,"gdy":839,"nu":840,"py":841,"Ġru":842,"owe":843,"Ġdob":844,"ater":845,"ĠgÅĤo":846,"ĠWalen":847,"laz":848,"Ġkon":849,"Ġcho":850,"otem":851,"Ġczasu":852,"fo":853,"gar":854,"Å¼yÅĤ":855,"Ġtrze":856,"Ã³r":857,"Ġmnie":858,"Ġok":859,"Ġbi":860,"ard":861,"Ġchwil":862,"Ġznaj":863,"glÄħ":864,"ĠspytaÅĤ":865,"zie":866,"sza":867,"Ġpot":868,"kich":869,"daÄĩ":870,"ĠczÅĤowie":871,"Ġwojny":872,"ĠÅĽmier":873,"ĠmÃ³gÅĤ":874,"ĠrÃ³wnieÅ¼":875,"do":876,"knÄħÅĤ":877,"pad":878,"ĠF":879,"szka":880,"Ġniego":881,"wiÅĽcie":882,"Ġmusi":883,"Ġdzi":884,"ĠAn":885,"Ġczasie":886,"Ġwago":887,"de":888,"gÄĻ":889,"Ġzie":890,"Ġtej":891,"Ġbom":892,"ciaÅĤ":893,"ĠÅ¼oÅĤ":894,"czyÄĩ":895,"ord":896,"ĠTe":897,"ĠZa":898,"ĠNiem":899,"ĠRos":900,"bli":901,"praw":902,"ym":903,"ĠH":904,"Ġpowi":905,"Ġzost":906,"nicy":907,"wiÄħ":908,"Ġal":909,"ĠWie":910,"ĠÅĽrod":911,"Ġpraw":912,"skich":913,"azza":914,"ciÄħg":915,"ĠodpowiedziaÅĤ":916,"eÅĽ":917,"ona":918,"aÅĤem":919,"czego":920,"owu":921,"ĠdÅĤu":922,"leg":923,"are":924,"Ġdomu":925,"wiad":926,"Ġkto":927,"ĠktÃ³ra":928,"ĠÅĽwie":929,"Ġmia":930,"miec":931,"owym":932,"ĠcoÅĽ":933,"ĠgdyÅ¼":934,"Ġpierw":935,"era":936,"ju":937,"mar":938,"wiÄĻ":939,"ĠsÅĤu":940,"Ġwe":941,"Ã³b":942,"Ġdro":943,"Ġkil":944,"ĠjeÅĦ":945,"Ġjako":946,"siÅĤ":947,"ĠMiaÅĤ":948,"rÃ³d":949,"ĠÅ¼oÅĤnie":950,"jcie":951,"wego":952,"ÅĤÄħ":953,"rzÄħ":954,"liÅĽmy":955,"ĠÅ¼ad":956,"dziaÅĤa":957,"Ġzabi":958,"Ġwojen":959,"pis":960,"ĠwÅĤaÅĽnie":961,"ĠTrout":962,"Ġzrobi":963,"czu":964,"Ġmat":965,"lium":966,"Ġbied":967,"ĠgÃ³":968,"stawi":969,"ĠJego":970,"mawi":971,"ĠRo":972,"umfo":973,"ĠLazza":974,"Ġalbo":975,"..":976,"den":977,"ist":978,"nak":979,"pom":980,"Ġon":981,"ĠPrze":982,"ory":983,"Ġnic":984,"Ġwiel":985,"Åºnie":986,"Ġobo":987,"Ġswoje":988,"ĠIlium":989,"ĠpiÄĻk":990,"ĠÅĤÃ³Å¼":991,"ĠAngli":992,"Ġbomb":993,"es":994,"ĠÅĤa":995,"cha":996,"szaÅĤ":997,"ĠjÄħ":998,"ciÅĤ":999,"ere":1000,"dali":1001,"ÅĦst":1002,"owali":1003,"ĠkoÅĦ":1004,"Ġspos":1005,"Ġjeden":1006,"stÄĻp":1007,"cami":1008,"ÄĻÅ¼":1009,"chu":1010,"Ġda":1011,"iÄĻdzy":1012,"aki":1013,"kach":1014,"Ġzaw":1015,"Ġstar":1016,"dziej":1017,"waÄĩ":1018,"ĠTak":1019,"ĠwidziaÅĤ":1020,"cjÄĻ":1021,"ĠmoÅ¼na":1022,"Hare":1023,"trz":1024,"ĠpÃ³":1025,"Ġzosta":1026,"rzÄĻ":1027,"Ġtem":1028,"ĠzaÅĽ":1029,"dal":1030,"dzieÄĩ":1031,"resz":1032,"Ġjaki":1033,"siÄħc":1034,"wier":1035,"Åºni":1036,"ĠktÃ³rych":1037,"ĠByÅĤa":1038,"Ġwszyscy":1039,"Ġwszystko":1040,"ĠDrezna":1041,"glÄħdaÅĤ":1042,"ĠsposÃ³b":1043,"Na":1044,"dnie":1045,"so":1046,"taÅĤa":1047,"wet":1048,"ĠrÃ³Å¼":1049,"ĠpÅĤa":1050,"ĠsÅĤ":1051,"Ġzda":1052,"Å¼aÅĤ":1053,"ÅĽrÃ³d":1054,"rafi":1055,"Ġniemiec":1056,"Ġzas":1057,"Ġczu":1058,"Ġkobie":1059,"tych":1060,"ĠchciaÅĤ":1061,"ĠpowiedziaÅĤa":1062,"Ġswoj":1063,"Ġswoich":1064,"Ġjednak":1065,"nÄĻÅĤa":1066,"Ġinnych":1067,"ĠbyÄĩ":1068,"Ġwszystkie":1069,"Ġpowro":1070,"Ġtemat":1071,".\"":1072,"lÄĻ":1073,"sku":1074,"Ġpy":1075,"Ġkie":1076,"ran":1077,"szli":1078,"Ġpop":1079,"ron":1080,"kaz":1081,"kim":1082,"Ġstan":1083,"ĠPrzy":1084,"ĠmiaÅĤa":1085,"Ġnigdy":1086,"tedy":1087,"ĠTralfamadorczy":1088,"ĠZiemi":1089,"ĠkaÅ¼dy":1090,"ĠchÅĤop":1091,"umfoord":1092,"00":1093,"Zdarza":1094,"br":1095,"in":1096,"naÅĤ":1097,"uk":1098,"waÅĤa":1099,"Ġsi":1100,"owaÅĤa":1101,"Ġdnia":1102,"Ġmar":1103,"ĠmÅĤo":1104,"Ġwyda":1105,"dzieli":1106,"Ġtych":1107,"ĠCo":1108,"Åºniej":1109,"ĠKiedy":1110,"Ġmieli":1111,"wÃ³j":1112,"ĠTralfamadorii":1113,"Ġznowu":1114,"ĠWalencja":1115,"prawdÄĻ":1116,"peÅĤ":1117,"tom":1118,"yli":1119,"ze":1120,"Ġar":1121,"Ġoraz":1122,"nic":1123,"Ġnaz":1124,"Ġpom":1125,"dziÄĩ":1126,"aty":1127,"ĠstaÅĤ":1128,"Ġstary":1129,"Ġgaz":1130,"oru":1131,"ĠWszy":1132,"Ġczter":1133,"ĠNi":1134,"nÄħÄĩ":1135,"tek":1136,"Ġfa":1137,"ĠKa":1138,"ĠktÃ³rym":1139,"Ġznalaz":1140,"Ġpierwszy":1141,"Ġzawsze":1142,"pe":1143,"tÄħ":1144,"tnie":1145,"wÄħ":1146,"Ġwtedy":1147,"ĠzÅĤo":1148,"ĠtÄĻ":1149,"Ã³sÅĤ":1150,"ĠmaÅĤ":1151,"nikÃ³w":1152,"stÄħ":1153,"ilgo":1154,"amy":1155,"Ġniez":1156,"wili":1157,"dzieÅĽci":1158,"Ġjakby":1159,"Ġprzyja":1160,"mieni":1161,"ĠCz":1162,"Ġtele":1163,"Ġjedno":1164,"Ġhist":1165,"ewater":1166,"ĠDreÅºnie":1167,"Ġstanie":1168,"kÅĤad":1169,"Ġsiebie":1170,"ĠzobaczyÅĤ":1171,"ĠTeraz":1172,"ĠLazzaro":1173,"Ġpowrotem":1174,"jem":1175,"pra":1176,"sÅĤy":1177,"trzy":1178,"wu":1179,"Ġla":1180,"Ġswego":1181,"czne":1182,"Ġtwa":1183,"Ã³d":1184,"raÅ¼":1185,"niÃ³sÅĤ":1186,"Ġnas":1187,"staÅĤ":1188,"stat":1189,"amp":1190,"ĠBo":1191,"noÅĽÄĩ":1192,"ĠciÄĻ":1193,"owania":1194,"Ġmimo":1195,"ĠOd":1196,"onta":1197,"Ġdziec":1198,"Ġludzie":1199,"Ġczym":1200,"ĠktÃ³rej":1201,"bÄĻ":1202,"bel":1203,"ksz":1204,"we":1205,"Ġak":1206,"ÅĤk":1207,"ÅĤÄĻ":1208,"ĠsÅĤo":1209,"ĠswÃ³j":1210,"cza":1211,"Ġdu":1212,"Ġkrzy":1213,"Ġnadal":1214,"Ġnawet":1215,"ĠBar":1216,"ĠktÃ³rÄħ":1217,"ĠczÄĻ":1218,"Ġkole":1219,"Ġrobi":1220,"cyj":1221,"Ġszy":1222,"aÅĤych":1223,"Ġmusz":1224,"ĠJa":1225,"Ġmieszka":1226,"Ġswoim":1227,"pomi":1228,"ĠAmerykanÃ³w":1229,"Ġdrugie":1230,"Ġkilka":1231,"ĠjeÅĦcÃ³w":1232,"ilgore":1233,"\".":1234,"sem":1235,"ur":1236,"uta":1237,"zd":1238,"Ġzu":1239,"ĠtÅĤu":1240,"Ġkar":1241,"dzÄħc":1242,"nicz":1243,"szu":1244,"szÅĤo":1245,"ste":1246,"Ġpoko":1247,"czyn":1248,"woj":1249,"ĠktÃ³r":1250,"Ġkol":1251,"Ġtakie":1252,"pita":1253,"ĠswojÄħ":1254,"Ġwszystkich":1255,"dzenia":1256,"skiej":1257,"skiego":1258,"Ġotwo":1259,"ĠEd":1260,"ĠÅ»":1261,"Ġznajd":1262,"Kiedy":1263,"tÃ³w":1264,"ud":1265,"waÅĤy":1266,"czki":1267,"Ġtru":1268,"chaÅĤ":1269,"Ã³j":1270,"szego":1271,"niec":1272,"rom":1273,"ciw":1274,"Ġdom":1275,"nach":1276,"Ġzach":1277,"Ġgru":1278,"ĠPotem":1279,"Ġcy":1280,"ĠcaÅĤy":1281,"Ġrodzi":1282,"jÄħcy":1283,"jÄħcych":1284,"Ġszko":1285,"ĠMi":1286,"Ġpodob":1287,"ĠmoÅ¼e":1288,"Ġfil":1289,"ĠKilgore":1290,"ĠpiÄĻÄĩ":1291,"ĠAmerykanie":1292,"ĠczÅĤowiek":1293,"ĠzostaÅĤ":1294,"ĠpÃ³Åºniej":1295,"reszcie":1296,"ĠznalazÅĤ":1297,"ada":1298,"gÄħ":1299,"jm":1300,"nem":1301,"nka":1302,"un":1303,"Ġsko":1304,"Ġsku":1305,"ĠwyÅĤ":1306,"ĠwÅĽrÃ³d":1307,"Ġzak":1308,"Å¼a":1309,"Ġtale":1310,"owÄĻ":1311,"Ġde":1312,"Ġkra":1313,"nika":1314,"Ġnau":1315,"Ġbra":1316,"niewaÅ¼":1317,"Ġpok":1318,"ĠByli":1319,"ciel":1320,"ĠjakÄħ":1321,"Ġcze":1322,"Ġczego":1323,"ĠÅĽre":1324,"tycz":1325,"adaÅĤ":1326,"ĠSt":1327,"rÃ³t":1328,"ĠKo":1329,"Å¼ek":1330,"ĠRumfoord":1331,"Ġprac":1332,"ĠsobÄħ":1333,"Ġsamo":1334,"ĠÅ¼ycie":1335,"Ġnocy":1336,"ĠmyÅĽl":1337,"ĠTrouta":1338,"jciec":1339,"Ġswojej":1340,"Ġpyta":1341,"Ġhistor":1342,"Je":1343,"dÅº":1344,"io":1345,"maÅĤ":1346,"onych":1347,"oÅĽÄĩ":1348,"rg":1349,"zno":1350,"Ġsen":1351,"Ġwar":1352,"Ġwraz":1353,"Ġzgi":1354,"chod":1355,"ĠdÃ³ÅĤ":1356,"Ġmom":1357,"ĠmÄĻÅ¼":1358,"ÅĽmie":1359,"arÄĻ":1360,"Ġgra":1361,"ĠPa":1362,"ĠaÅ¼":1363,"Ġczar":1364,"ĠÅĽcia":1365,"szych":1366,"Ġgodzi":1367,"ĠwiedziaÅĤ":1368,"ĠOp":1369,"ĠmajÄħ":1370,"Ġprawie":1371,"siÄħt":1372,"ĠmÃ³wiÅĤ":1373,"ĠspytaÅĤa":1374,"wÃ³r":1375,"warte":1376,"ĠÅļ":1377,"ĠsÅĤyn":1378,"olot":1379,"glÄħda":1380,"ĠRosewater":1381,"ĠpÅĤaszcz":1382,"ampbel":1383,"ÅĤkow":1384,"cÄħ":1385,"gle":1386,"jrzaÅĤ":1387,"lar":1388,"nami":1389,"sÅĤu":1390,"ĠV":1391,"ÅĤam":1392,"ĠpÅĤ":1393,"Ġpre":1394,"ĠpÃ³ÅĤ":1395,"Ġsch":1396,"ĠwrÃ³":1397,"Ġzwy":1398,"Ã³l":1399,"ĠmaÅĤy":1400,"ĠmiÄĻdzy":1401,"rabi":1402,"Ġist":1403,"nim":1404,"niÅĤ":1405,"szÄĻ":1406,"szczy":1407,"Ġbro":1408,"rop":1409,"ily":1410,"Ġdop":1411,"ĠuwaÅ¼":1412,"Äħcy":1413,"miaÅĤ":1414,"ryty":1415,"Ġchwili":1416,"ĠniÅ¼":1417,"ĠDo":1418,"ĠMa":1419,"tel":1420,"Ġwiecz":1421,"nÄĻli":1422,"jÄĻcie":1423,"Ġprostu":1424,"Ġnoc":1425,"ĠbÄĻdÄħ":1426,"ĠksiÄħÅ¼ek":1427,"ĠmyÅĽli":1428,"land":1429,"Ġdobrze":1430,"ĠgÅĤos":1431,"ĠmusiaÅĤ":1432,"wiadow":1433,"marÅĤ":1434,"pomni":1435,"ByÅĤ":1436,"Prze":1437,"Potem":1438,"Za":1439,"caÅĤ":1440,"daÅĤ":1441,"dniej":1442,"kro":1443,"miÄĻ":1444,"pli":1445,"raÅĤ":1446,"wÄĻ":1447,"Ġat":1448,"ĠÅĤy":1449,"Ġpat":1450,"ĠpeÅĤ":1451,"Ġpew":1452,"Ġwp":1453,"Ġtro":1454,"Ġdni":1455,"Ġdwie":1456,"Ġmil":1457,"ÅĽle":1458,"Ġos":1459,"ĠksiÄĻ":1460,"Ġnale":1461,"ĠpoÅĽ":1462,"Ġpomy":1463,"ĠponiewaÅ¼":1464,"rzem":1465,"Ġniej":1466,"ata":1467,"ĠBillym":1468,"Ġwypad":1469,"kona":1470,"ÅĤoÅĽci":1471,"Ġan":1472,"byt":1473,"ĠcÃ³r":1474,"woli":1475,"ÅĦczyÅĤ":1476,"owany":1477,"kiego":1478,"tach":1479,"Ġspod":1480,"rusz":1481,"Ġlot":1482,"ĠDla":1483,"ĠMo":1484,"ĠMonta":1485,"ĠJak":1486,"ĠSz":1487,"Ġwojsk":1488,"Ġobu":1489,"Ġopty":1490,"ĠLe":1491,"bara":1492,"ĠkiedyÅĽ":1493,"ĠDrezno":1494,"stycz":1495,"ĠstraÅ¼":1496,"ĠksiÄħÅ¼ki":1497,"ĠksiÄħÅ¼kÄĻ":1498,"stÄĻpu":1499,"ĠNiemcy":1500,"Ġpowin":1501,"ĠdÅĤugo":1502,"ĠjakiÅĽ":1503,"Ġkobiety":1504,"Ġdrugiej":1505,"ĠktÃ³rego":1506,"ble":1507,"ck":1508,"cem":1509,"iÅĤ":1510,"pot":1511,"tk":1512,"ura":1513,"Ġpla":1514,"ĠprÃ³":1515,"Ġnum":1516,"Ġzw":1517,"Å¼d":1518,"chali":1519,"Ġme":1520,"Ġmas":1521,"Ġojciec":1522,"dzÄħ":1523,"niÄħ":1524,"ĠnaprawdÄĻ":1525,"rzeÄĩ":1526,"ĠBer":1527,"ĠjeÅĽli":1528,"nek":1529,"Ġwyob":1530,"ĠPowie":1531,"Ġaut":1532,"orem":1533,"ĠWi":1534,"owarzy":1535,"owane":1536,"Ġspra":1537,"jÄħce":1538,"Ġszere":1539,"ĠDzi":1540,"Ġwol":1541,"Ġpowiet":1542,"ĠtakÅ¼e":1543,"Å¼yÄĩ":1544,"piero":1545,"lone":1546,"Ġlata":1547,"ĠlatajÄħc":1548,"Ġpis":1549,"dzenie":1550,"Ġodpowie":1551,"ĠÅĽwiatowej":1552,"ĠZiemia":1553,"miast":1554,"ĠzobaczyÄĩ":1555,"ĠszeÅĽÄĩ":1556,"ĠÅĽrodka":1557,"ĠÅ¼oÅĤnierzy":1558,"Ġmatka":1559,"ĠgÃ³rÄĻ":1560,"Ġbombard":1561,"ĠsÅĤowa":1562,"peÅĤnie":1563,"stÄħpi":1564,"ĠBoÅ¼e":1565,"ĠBarbara":1566,"ĠEdgar":1567,"Nie":1568,"Po":1569,"kÅĤ":1570,"omi":1571,"row":1572,"tej":1573,"waÅĤo":1574,"Ġpowo":1575,"ĠwszedÅĤ":1576,"Ġzwie":1577,"Ġzwiadow":1578,"Ġtemu":1579,"chni":1580,"chaÄĩ":1581,"Ã³z":1582,"Ġdwu":1583,"Ġoj":1584,"Ġostat":1585,"Ġkro":1586,"Ġkre":1587,"szÅĤa":1588,"Ġnapis":1589,"ciÅĤa":1590,"amie":1591,"amiÄĻ":1592,"dzia":1593,"Ġjedy":1594,"Ġwyp":1595,"Ġwyso":1596,"Ġprzeciw":1597,"ĠPod":1598,"dziesiÄħt":1599,"ĠÅĽpie":1600,"tym":1601,"ĠtysiÄħc":1602,"ÅĽciÄħ":1603,"Ġszpita":1604,"ĠniÄħ":1605,"czenie":1606,"mienia":1607,"ĠCampbel":1608,"tera":1609,"ĠJor":1610,"ĠByÅĤo":1611,"Ġdziew":1612,"Ġjednym":1613,"Ġpal":1614,"Ġznale":1615,"Ġczyta":1616,"ĠLily":1617,"ezu":1618,"Ġdlaczego":1619,"Ġsamolot":1620,"skim":1621,"Ġprzedstawi":1622,"chodzi":1623,"ĠwÅĤas":1624,"ĠgÅĤowÄħ":1625,"ĠJest":1626,"Ġwsp":1627,"ĠzamknÄħÅĤ":1628,"ĠkaÅ¼d":1629,"czasem":1630,"Ġmiejsca":1631,"Ġ194":1632,"Ġ196":1633,"ĠamerykaÅĦskich":1634,"Ġtrzech":1635,"ĠchwilÄĻ":1636,"ĠÅĽmierci":1637,"...":1638,"ĠÅĤÃ³Å¼ka":1639,"ĠkaÅ¼dym":1640,"ĠotworzyÅĤ":1641,"ĠszkoÅĤy":1642,"Ġmomen":1643,"ĠmÄĻÅ¼czy":1644,"dno":1645,"ec":1646,"ech":1647,"kaÅĤ":1648,"kowi":1649,"laÅĤ":1650,"lat":1651,"nd":1652,"ng":1653,"Ġpas":1654,"Ġwra":1655,"Ġzmieni":1656,"Ġtor":1657,"owaÅĤy":1658,"ĠdÅº":1659,"ĠduÅ¼":1660,"Ġokie":1661,"got":1662,"szÄħ":1663,"stan":1664,"Ġpomo":1665,"lep":1666,"let":1667,"aka":1668,"aku":1669,"yÅĤa":1670,"erm":1671,"ĠwyjÄħ":1672,"Ġstro":1673,"Ġup":1674,"orma":1675,"bym":1676,"nÄħtrz":1677,"siad":1678,"kiej":1679,"Ġnikt":1680,"Ġmusie":1681,"ĠJezu":1682,"Ġwiele":1683,"Ġwielu":1684,"Ġmog":1685,"Ġmogli":1686,"szech":1687,"owiadaÅĤ":1688,"Ġfron":1689,"Ġrozmawi":1690,"onu":1691,"ĠByÅĤy":1692,"biera":1693,"Ġpara":1694,"Ġinnymi":1695,"Ġopu":1696,"Ġrzecz":1697,"puszcz":1698,"ĠÅ¼ycia":1699,"ĠpuÅĤkow":1700,"ĠgÅĤowÄĻ":1701,"Ġbara":1702,"ĠsÅĤyszaÅĤ":1703,"ĠrzeczywiÅĽcie":1704,"Ġpotrafi":1705,"ymczasem":1706,"Ġmiasta":1707,"Ġwojennych":1708,"Ġbiedny":1709,"ÅĦstwa":1710,"Ġstanowi":1711,"ĠTralfamadorczycy":1712,"Ġface":1713,"ĠzupeÅĤnie":1714,"Ġnumer":1715,"Przy":1716,"ecja":1717,"oo":1718,"onej":1719,"rÃ³w":1720,"rga":1721,"sp":1722,"skÄħ":1723,"tego":1724,"twa":1725,"ĠÅº":1726,"ÅĤÃ³":1727,"Ġprowa":1728,"Ġsre":1729,"ĠwÄħ":1730,"Ġwreszcie":1731,"Ġzami":1732,"rzÄħd":1733,"czo":1734,"czni":1735,"cznym":1736,"Ġtra":1737,"ĠtyÅĤ":1738,"owaÅĤo":1739,"Ġdrze":1740,"Ġdre":1741,"Ġofi":1742,"niÄĩ":1743,"szej":1744,"ĠjÄĻ":1745,"stra":1746,"stro":1747,"ĠpoczÄħ":1748,"Ġniep":1749,"Ġniewie":1750,"arÅĤ":1751,"kazy":1752,"Ġzale":1753,"ĠzaczÄħ":1754,"nety":1755,"ĠwyglÄħd":1756,"Ġgro":1757,"Ġgwi":1758,"ĠgÅĤu":1759,"ĠprzeniÃ³sÅĤ":1760,"Ġuk":1761,"Ġuro":1762,"ÅĤoÅ¼yÅĤ":1763,"Ġce":1764,"ÅĦce":1765,"ĠkoÅĤo":1766,"Ġprzypomi":1767,"taj":1768,"Ġtyle":1769,"Ġsprze":1770,"Ġspecja":1771,"jÄħcÄħ":1772,"ĠMie":1773,"ĠMÃ³wi":1774,"biÅĤ":1775,"ÅºÄĩ":1776,"ĠwojnÄĻ":1777,"onego":1778,"ĠRob":1779,"Ġpani":1780,"gara":1781,"ĠrzeÅºni":1782,"ĠleÅ¼":1783,"jÄĻcia":1784,"Ġkur":1785,"Ġpud":1786,"chodziÅĤ":1787,"Ġbardziej":1788,"Ġrazem":1789,"Ġbuty":1790,"Ġpozost":1791,"entÃ³w":1792,"ĠdwadzieÅĽci":1793,"Ġzrozu":1794,"ĠoczywiÅĽcie":1795,"ĠÅĽmierÄĩ":1796,"Ġprawdzi":1797,"ĠktoÅĽ":1798,"ĠÅ¼adnego":1799,"wierdziÅĤ":1800,"000":1801,"Ġnazwi":1802,"ĠWszyscy":1803,"Ġpokoju":1804,"ĠznajdowaÅĤ":1805,"ĠDlaczego":1806,"ĠdwadzieÅĽcia":1807,"Ameryka":1808,"Weary":1809,"dwie":1810,"gn":1811,"gÅĤo":1812,"ha":1813,"hater":1814,"ner":1815,"nku":1816,"ogra":1817,"spo":1818,"tor":1819,"tery":1820,"uf":1821,"wem":1822,"Ġ000":1823,"ĠpÅĤy":1824,"Ġwk":1825,"Ġwal":1826,"ĠwÅĤÄħ":1827,"ĠzwiÄħ":1828,"Ġdy":1829,"ĠdÅĤo":1830,"Ġmor":1831,"Ġoch":1832,"Ġoto":1833,"Ġkr":1834,"sztaÅĤ":1835,"ĠnastÄĻpu":1836,"Ġjas":1837,"Ġpor":1838,"rzeb":1839,"lem":1840,"lekt":1841,"akÃ³w":1842,"Ġstal":1843,"cieli":1844,"Ġprzesta":1845,"Ġprzekona":1846,"ĠumarÅĤ":1847,"ĠPowiedziaÅĤ":1848,"Ġcztery":1849,"ĠÅĽnie":1850,"ÅĤych":1851,"Ġspraw":1852,"Ġchor":1853,"ĠDz":1854,"ĠMy":1855,"Ġdzwo":1856,"ĠAle":1857,"Ġfi":1858,"Ġobie":1859,"Ġrozleg":1860,"Ġmaszy":1861,"ĠjednÄħ":1862,"wych":1863,"Ġinter":1864,"Ġopowie":1865,"giel":1866,"ajem":1867,"sunÄħÅĤ":1868,"ĠgÅĤÄĻ":1869,"siÄĻcy":1870,"Ġpozosta":1871,"ĠJeÅĽli":1872,"pani":1873,"Ġmiejsce":1874,"ĠjakieÅĽ":1875,"ĠcaÅĤkowi":1876,"Ġrusz":1877,"ĠFran":1878,"ĠRoland":1879,"ĠkoÅĦca":1880,"ĠmaÅĤe":1881,"Ġtwarz":1882,"ĠciÄĻÅ¼":1883,"kszoÅĽÄĩ":1884,"Ġangiel":1885,"Ġszereg":1886,"ĠpudeÅĤ":1887,"Gdzie":1888,"bar":1889,"co":1890,"cen":1891,"com":1892,"dli":1893,"dÅĤu":1894,"fie":1895,"fon":1896,"gze":1897,"ho":1898,"ji":1899,"kli":1900,"lny":1901,"nk":1902,"nki":1903,"ser":1904,"sÅĤa":1905,"Ġen":1906,"Ġser":1907,"ĠsÅĤa":1908,"ĠwÄĻ":1909,"Ġzim":1910,"Ġzbyt":1911,"rzmi":1912,"czaÅĤ":1913,"cznÄħ":1914,"cznego":1915,"czony":1916,"Ġtowarzy":1917,"ownie":1918,"che":1919,"Ã³p":1920,"Ġdowie":1921,"ĠdwÃ³":1922,"ĠoÅĽ":1923,"Ġoko":1924,"Ġokaz":1925,"ĠksztaÅĤ":1926,"nin":1927,"Ġnazy":1928,"Ġnagle":1929,"Ġbr":1930,"nien":1931,"Ġpoma":1932,"Ġdot":1933,"Ġdosko":1934,"rzytom":1935,"ĠzaczÄĻ":1936,"Ġzatrzy":1937,"ato":1938,"czywiÅĽcie":1939,"Ġwyj":1940,"Ġwyja":1941,"ĠwyglÄħdaÅĤ":1942,"Ġstu":1943,"ĠstÃ³p":1944,"Ġprzewo":1945,"Ġum":1946,"ĠudziaÅĤ":1947,"Ġumie":1948,"ĠuÅ¼y":1949,"Äħce":1950,"ĠPie":1951,"dziestu":1952,"ĠWil":1953,"wanie":1954,"wano":1955,"nosi":1956,"Ġodwie":1957,"ĠkoÅĤ":1958,"Ġkomu":1959,"Ġkopu":1960,"Ġkoniec":1961,"ĠÅĽci":1962,"ĠmiaÅĤy":1963,"tal":1964,"jÄħco":1965,"ÅĽciu":1966,"ÅĽciÄĩ":1967,"Ġlo":1968,"Ġlod":1969,"Ġszk":1970,"Ġszcze":1971,"Ġsztu":1972,"ĠszczÄĻ":1973,"ĠDzie":1974,"czenia":1975,"ĠMary":1976,"ĠpodrÃ³Å¼":1977,"Ġpodczas":1978,"ĠpowiedzieÄĩ":1979,"Ġwiem":1980,"rÃ³j":1981,"ĠOn":1982,"otogra":1983,"ĠjesteÅĽ":1984,"Ġobec":1985,"Ġwido":1986,"ĠdzieÅĦ":1987,"Ġlub":1988,"Ġludz":1989,"ĠpowiedziaÅĤem":1990,"Ġinnego":1991,"Ġpracy":1992,"ĠNaj":1993,"lonych":1994,"czyÅĤa":1995,"Ġleka":1996,"ĠleÅ¼aÅĤ":1997,"ciÄħgu":1998,"ĠwÅĤaÅĽci":1999,"Ġgdyby":2000,"rzyÅĤo":2001,"Ġbohater":2002,"Ġbudy":2003,"ĠrÄĻkami":2004,"Ġmiejscu":2005,"Ġspoko":2006,"Ġznajdu":2007,"Ġziem":2008,"ĠÅĽrodku":2009,"ciÄħgnÄħÅĤ":2010,"ĠÅĽwiecie":2011,"Ġmiasto":2012,"pomnie":2013,"Ġarty":2014,"nicÄĻ":2015,"ĠWszyst":2016,"ĠNigdy":2017,"Ġkolej":2018,"Ġmuszkie":2019,"ĠÅĽredniej":2020,"Ġhistorii":2021,"ĠÅĽcianie":2022,"Ġmusieli":2023,"Ġsrebr":2024,"ĠzaczÄħÅĤ":2025,"Ġchorych":2026,"bardziej":2027,"gzeku":2028,"ĠdwÃ³ch":2029,"\",":2030,"Pod":2031,"ara":2032,"ciÄĻ":2033,"cer":2034,"cje":2035,"cjÄħ":2036,"dem":2037,"gna":2038,"gry":2039,"it":2040,"iÄħ":2041,"kle":2042,"kniÄĻ":2043,"lnym":2044,"pÄĻ":2045,"sÃ³w":2046,"skiem":2047,"tÄĻ":2048,"tpli":2049,"ul":2050,"yba":2051,"Ġry":2052,"Ġpry":2053,"Ġplu":2054,"ĠpamiÄĻ":2055,"ĠwÅĤÃ³":2056,"Ġzb":2057,"Ġzni":2058,"czka":2059,"Ġtrafi":2060,"Ġtajem":2061,"chy":2062,"chem":2063,"Ã³le":2064,"Ã³ki":2065,"Ġdwo":2066,"ĠmiÄĻ":2067,"ĠmÃ³w":2068,"goÅĽ":2069,"godnie":2070,"rag":2071,"rach":2072,"dzÄĻ":2073,"Ġiz":2074,"niki":2075,"ĠnastÄĻp":2076,"Ġnatych":2077,"star":2078,"Ġbli":2079,"ĠbiaÅĤ":2080,"ĠbÅĤÄĻ":2081,"Ġpole":2082,"Ġpoza":2083,"ĠposzedÅĤ":2084,"ĠporzÄħd":2085,"akie":2086,"Ġniebo":2087,"Ġdoro":2088,"naÅĽcie":2089,"erwo":2090,"wia":2091,"wiÅĤ":2092,"atu":2093,"czym":2094,"Ġwyko":2095,"Ġstrze":2096,"Ġga":2097,"ĠurzÄħ":2098,"Äħcych":2099,"daw":2100,"Ġcud":2101,"Ġodleg":2102,"ÅĦcz":2103,"ÅĦczy":2104,"owaniu":2105,"kujÄĻ":2106,"ĠTy":2107,"Ġmili":2108,"asem":2109,"Ġspot":2110,"jÄħcego":2111,"szym":2112,"Ġniko":2113,"Ġgor":2114,"ĠMu":2115,"anta":2116,"Ġpowierz":2117,"maÄĩ":2118,"ĠmiesiÄħc":2119,"Ġzew":2120,"Ġzebra":2121,"Ġpacj":2122,"owaÅĤem":2123,"ĠNaprawdÄĻ":2124,"szczÄĻ":2125,"ĠÅ¼yje":2126,"ĠÅ¼yciu":2127,"eÅĤnia":2128,"ciÄħga":2129,"stym":2130,"ĠciaÅĤa":2131,"Ġpowta":2132,"ĠwziÄĻ":2133,"ĠÅĽmiesz":2134,"ĠGdzie":2135,"ĠÅĽwiatÅĤa":2136,"Ġciem":2137,"Ġciebie":2138,"Ġogrom":2139,"Ġegzeku":2140,"ĠwiÄĻcej":2141,"Ġtutaj":2142,"Ġkonwoj":2143,"Ġchwila":2144,"glÄħdaÄĩ":2145,"glÄħdali":2146,"ĠczÅĤowieka":2147,"Ġwagonu":2148,"bliÅ¼":2149,"Ġpowinien":2150,"Ġdrodze":2151,"Ġkilku":2152,"ĠzrobiÅĤ":2153,"ĠgÃ³ry":2154,"ĠRoz":2155,"Ġobok":2156,"ĠAnglik":2157,"ĠkoÅĦcu":2158,"Ġkierow":2159,"ĠmÅĤody":2160,"Ġczterech":2161,"Ġprzyjaci":2162,"ĠwyÅĤÄħ":2163,"Ġnauczy":2164,"rÃ³tce":2165,"ĠKop":2166,"wartet":2167,"larÃ³w":2168,"ĠdopÃ³ki":2169,"pomniaÅĤ":2170,"ĠksiÄĻÅ¼y":2171,"Ġmomencie":2172,"ĠdÅºwiÄĻ":2173,"ĠpuÅĤkownik":2174,"ĠRober":2175,"Ġintere":2176,"Ġnatychmiast":2177,"Cz":2178,"Te":2179,"bÄħ":2180,"cale":2181,"gaÅĤ":2182,"gni":2183,"gro":2184,"lni":2185,"lne":2186,"oÅĤa":2187,"prowa":2188,"sied":2189,"trze":2190,"two":2191,"tku":2192,"wor":2193,"ĠY":2194,"ĠÅĤo":2195,"Ġple":2196,"Ġsu":2197,"Ġzbu":2198,"Ġzmia":2199,"cznej":2200,"Ġtwo":2201,"chÄĻ":2202,"chniÄĻ":2203,"Ã³g":2204,"Ġdia":2205,"Ġmam":2206,"Ġoku":2207,"Ġosie":2208,"Ġostrze":2209,"Ġkli":2210,"Ġkrze":2211,"Ġkru":2212,"ĠkÃ³ÅĤ":2213,"ĠkrÃ³t":2214,"rap":2215,"dziÄĻ":2216,"nios":2217,"szty":2218,"Ġnap":2219,"Ġnadzie":2220,"stwa":2221,"stwo":2222,"stru":2223,"ĠpoÅĤu":2224,"rzenia":2225,"ĠdostaÅĤ":2226,"kali":2227,"kaÄĩ":2228,"dziÅĤa":2229,"Ġzaba":2230,"kit":2231,"Ġwyraz":2232,"ĠstaÅĤa":2233,"ĠstaÅĤy":2234,"Ġstos":2235,"ĠstaÅĤo":2236,"Ġstud":2237,"Ġprzeczy":2238,"Ġuz":2239,"Ġubra":2240,"ĠuÅĽmie":2241,"ĠPan":2242,"ĠPal":2243,"dach":2244,"ĠWszech":2245,"nogra":2246,"res":2247,"enci":2248,"Ġoddali":2249,"ÅĦcy":2250,"ÅĦca":2251,"owano":2252,"ĠkoÅĽci":2253,"Ġprzyby":2254,"Ġprzytom":2255,"ĠprzykÅĤad":2256,"Ġrob":2257,"Ġrok":2258,"Ġtytu":2259,"Ġszczy":2260,"Ġnimi":2261,"ĠDob":2262,"czeÅĽnie":2263,"Ġtakim":2264,"jeÅ¼d":2265,"ĠJej":2266,"rÃ³ciÅĤ":2267,"Åºli":2268,"osen":2269,"Ġfor":2270,"Ġjestem":2271,"Ġobej":2272,"Ġobraz":2273,"Ġrozm":2274,"ont":2275,"jÄħÅĤ":2276,"ĠmieÄĩ":2277,"ĠdziesiÄĻ":2278,"ĠkawaÅĤ":2279,"ĠIch":2280,"piej":2281,"Ġznacznie":2282,"ĠopowiedziaÅĤ":2283,"Ġpiecho":2284,"glÄĻ":2285,"lony":2286,"Ġsamym":2287,"alni":2288,"Ġpiosen":2289,"dzono":2290,"ĠmÃ³wiÄħc":2291,"Ġstrasz":2292,"ĠgÅĤowy":2293,"Ġstop":2294,"Ġzdr":2295,"Ġwspani":2296,"ĠogÃ³le":2297,"noÅĽciÄħ":2298,"ĠchÅĤopie":2299,"ĠWalencji":2300,"ĠchoÄĩ":2301,"Ġtrzeba":2302,"Ġokru":2303,"Ġbit":2304,"Ġwagonie":2305,"rzÄħs":2306,"ĠÅĤÃ³Å¼ku":2307,"ĠTralfamadorczykÃ³w":2308,"ĠZiemian":2309,"ĠpomiÄĻdzy":2310,"ĠKaÅ¼":2311,"Ġdziecko":2312,"ĠczymÅĽ":2313,"ĠkrzyÅ¼":2314,"Ġtakiego":2315,"Ġfilm":2316,"Ġskutek":2317,"ĠtrochÄĻ":2318,"Ġosob":2319,"ĠoptykÃ³w":2320,"ĠprÃ³b":2321,"ĠtysiÄħce":2322,"ĠCampbell":2323,"ĠwspÃ³ÅĤ":2324,"ĠkaÅ¼dego":2325,"ĠmÄĻÅ¼czyz":2326,"ĠduÅ¼o":2327,"ĠmogÅĤa":2328,"ĠÅºle":2329,"Ġzaledwie":2330,"ĠwkrÃ³tce":2331,"lektry":2332,"ĠzewnÄħtrz":2333,"ĠKopciu":2334,"Ma":2335,"byÅĤ":2336,"cÄĻ":2337,"dny":2338,"daÅĤo":2339,"dnik":2340,"dha":2341,"ewie":2342,"gÃ³l":2343,"iru":2344,"lami":2345,"mem":2346,"mos":2347,"nnie":2348,"pat":2349,"sÄĻ":2350,"ton":2351,"ÅĤe":2352,"ÅĤowa":2353,"ĠpÅĤo":2354,"Ġpowa":2355,"Ġpsa":2356,"Ġso":2357,"Ġsami":2358,"Ġsied":2359,"Å¼nie":2360,"Å¼ony":2361,"czny":2362,"czach":2363,"Ġtrz":2364,"chen":2365,"Ġmniej":2366,"ÅĽni":2367,"ÅĽwiat":2368,"Ġoni":2369,"Ġogie":2370,"Ġorga":2371,"ĠoglÄħdaÄĩ":2372,"iÄĻkujÄĻ":2373,"dzaÅĤ":2374,"Ġile":2375,"niami":2376,"szt":2377,"Ġnam":2378,"stej":2379,"Ġbla":2380,"Ġbrzmi":2381,"Ġpog":2382,"Ġpoli":2383,"Ġporo":2384,"ciÄĩ":2385,"Ġnieu":2386,"Ġniewoli":2387,"ĠBi":2388,"ĠdolarÃ³w":2389,"ĠÅ¼ona":2390,"rzysta":2391,"nale":2392,"nawi":2393,"najm":2394,"Ã³wczas":2395,"Ġzad":2396,"Ġzastrze":2397,"wiz":2398,"wiÅĤa":2399,"kimi":2400,"ĠÅ¼elaz":2401,"Ġwyb":2402,"Ġstali":2403,"kol":2404,"komo":2405,"Ġuli":2406,"ĠusiÅĤ":2407,"ĠusÅĤy":2408,"ore":2409,"orda":2410,"wania":2411,"ĠbyÅĤem":2412,"nom":2413,"miu":2414,"enty":2415,"Ġcu":2416,"woÅĽci":2417,"owanych":2418,"Ġkop":2419,"Ġkonie":2420,"ĠÅĽlu":2421,"Ġprzypad":2422,"ĠprzyszÅĤo":2423,"siaÅĤ":2424,"Ġrodz":2425,"ĠmiÅĤo":2426,"ĠtysiÄĻcy":2427,"jÄħcej":2428,"ÅĽciÅĤ":2429,"Ġchle":2430,"Ġchcieli":2431,"Ġsza":2432,"czek":2433,"czes":2434,"ĠMer":2435,"Ġtaki":2436,"ÅĤuch":2437,"omo":2438,"ĠSta":2439,"ĠmogÄĻ":2440,"szek":2441,"ĠOczywiÅĽcie":2442,"Ġfun":2443,"Ġfotogra":2444,"Ġrozpo":2445,"Ġrozstrze":2446,"onwoj":2447,"cach":2448,"Å¼eli":2449,"Å¼enia":2450,"tua":2451,"nÄĻÅĤy":2452,"gach":2453,"ĠNazy":2454,"Ġlek":2455,"toÅĽ":2456,"Ġrad":2457,"Ġrami":2458,"Ġkuchni":2459,"Ġpisa":2460,"Ġpunk":2461,"Ġnajlep":2462,"syj":2463,"Ġlist":2464,"Ġrazu":2465,"Ġrazie":2466,"ĠciaÅĤo":2467,"rzyÅĤa":2468,"ĠskÅĤa":2469,"Ġstrachu":2470,"ĠÅĽwiata":2471,"ĠgdzieÅĽ":2472,"Ġsytua":2473,"ĠrÄĻkÄĻ":2474,"ĠUwaÅ¼":2475,"ĠcaÅĤÄħ":2476,"Ġchodzi":2477,"Ġziemi":2478,"ĠNiemcÃ³w":2479,"ĠHm":2480,"ĠzostaÅĤy":2481,"ĠdrogÄĻ":2482,"ĠLazzara":2483,"Ġoboz":2484,"ĠzasnÄħÅĤ":2485,"Ġswojego":2486,"ĠchÅĤopcy":2487,"ĠNikt":2488,"raÅ¼ajÄħc":2489,"Ġkolor":2490,"ĠÅ»e":2491,"Ġpodobnie":2492,"ĠÅĽredni":2493,"ĠPaul":2494,"ĠpÅĤci":2495,"rytyj":2496,"Ġlotni":2497,"ĠMontana":2498,"Ġpowinni":2499,"Ġplane":2500,"Ġpowietrzu":2501,"ĠZiemianie":2502,"ĠszeÅĽÄĩdziesiÄħt":2503,"ĠJorku":2504,"latego":2505,"stanowi":2506,"Ġfront":2507,"Ġochot":2508,"ĠgÅĤÄĻbo":2509,"ĠcaÅĤkowicie":2510,"GdzieÅĽ":2511,"ĠWildha":2512,"ĠÅĽcian":2513,"ĠwÅĤÃ³czÄĻ":2514,"ĠbÅĤÄĻkit":2515,"akiem":2516,"ĠodlegÅĤoÅĽci":2517,"ĠprzyjaciÃ³ÅĤ":2518,"Ġinteresu":2519,"Ġosiem":2520,"nografi":2521,"ewien":2522,"irurg":2523,"ĠogieÅĦ":2524,"najmniej":2525,"Ġrozstrzela":2526,"ĠWildhack":2527,"Ro":2528,"Rumfoord":2529,"Tro":2530,"Tak":2531,"ast":2532,"bro":2533,"bry":2534,"bez":2535,"cka":2536,"dne":2537,"fa":2538,"fy":2539,"gnÄħÅĤ":2540,"ggie":2541,"jnie":2542,"jan":2543,"kÃ³ÅĤ":2544,"mÃ³w":2545,"ment":2546,"nny":2547,"nkiem":2548,"ndu":2549,"onÄħ":2550,"ota":2551,"ote":2552,"rÅ¼":2553,"rem":2554,"rwy":2555,"son":2556,"tn":2557,"tÄħd":2558,"uwaÅ¼":2559,"wni":2560,"zÄĻ":2561,"zaÅĤ":2562,"zja":2563,"zmawi":2564,"Ġek":2565,"Ġrzu":2566,"ÅĤaÅĤ":2567,"ĠpÄĻ":2568,"Ġpil":2569,"Ġpar":2570,"ĠparÄĻ":2571,"Ġwro":2572,"Ġwsze":2573,"Ġwcale":2574,"Ġnowo":2575,"ĠnÃ³Å¼":2576,"ĠzÄĻ":2577,"Ġzgo":2578,"ĠzaÅĤo":2579,"Ġzmar":2580,"Å¼Ã³ÅĤ":2581,"czaj":2582,"cznoÅĽci":2583,"ĠtwierdziÅĤ":2584,"ĠtrÃ³j":2585,"owcÃ³w":2586,"Ġdow":2587,"Ġona":2588,"Ġocze":2589,"Ġkry":2590,"ĠkrÄĻ":2591,"Ġkata":2592,"Ġkwartet":2593,"iÄĻki":2594,"raca":2595,"dza":2596,"nii":2597,"szam":2598,"szki":2599,"szko":2600,"Ġnagie":2601,"stem":2602,"strzy":2603,"Ġbry":2604,"Ġpol":2605,"ĠpoÅ¼":2606,"Ġpogo":2607,"Ġpodzi":2608,"ama":2609,"amtÄħd":2610,"ĠBÃ³g":2611,"arni":2612,"Ġdole":2613,"ĠÅ¼Ã³ÅĤ":2614,"kanie":2615,"rzyÄĩ":2616,"rzymaÅĤ":2617,"Ã³wki":2618,"Ġzada":2619,"Ġzaraz":2620,"ĠzauwaÅ¼":2621,"Ġjezi":2622,"Ġwybu":2623,"ĠstÄħd":2624,"ciela":2625,"ĠprzeÅ¼y":2626,"ĠprzeszÅĤo":2627,"Ġucie":2628,"Ġuko":2629,"Ġuwa":2630,"Ġusta":2631,"Ġutrzy":2632,"Ġusiad":2633,"Äħcego":2634,"ĠPra":2635,"ĠWa":2636,"ĠWrÃ³Å¼":2637,"wach":2638,"wajÄħ":2639,"Ġjakim":2640,"Ġodbi":2641,"Ġodez":2642,"Ġczerwo":2643,"ÅĦski":2644,"owanie":2645,"ĠTa":2646,"ĠTen":2647,"ĠTymczasem":2648,"ĠÅĽwi":2649,"ĠÅĽwiad":2650,"Ġprzynajmniej":2651,"ĠmiÅĤoÅĽci":2652,"adill":2653,"taÄĩ":2654,"ÅĤym":2655,"ĠZoo":2656,"wiek":2657,"wiera":2658,"wieni":2659,"Ġchyba":2660,"Ġszu":2661,"Ġszty":2662,"Ġniczym":2663,"ĠgoÅĽci":2664,"razi":2665,"ĠwokÃ³ÅĤ":2666,"Ġpodry":2667,"ĠpowieÅĽci":2668,"ĠCadill":2669,"ĠSam":2670,"ĠSÅĤy":2671,"rÃ³cz":2672,"Ġmoim":2673,"Ġmoich":2674,"ĠOstat":2675,"Ġwojna":2676,"Ġfanta":2677,"ĠKrzy":2678,"ĠKsiÄĻ":2679,"Ġmaj":2680,"myÅĽl":2681,"Ġwin":2682,"Ġkape":2683,"Ġkarabi":2684,"Ġjednej":2685,"wyÅ¼":2686,"Ġzegar":2687,"ĠludÅº":2688,"nÄĻÅĤo":2689,"gii":2690,"Ġznaczy":2691,"Ġinne":2692,"zano":2693,"lono":2694,"Ġlep":2695,"poÅĤu":2696,"ĠÅ¼yw":2697,"ĠheÅĤ":2698,"Ġprote":2699,"Ġnogi":2700,"dzeniem":2701,"ktÃ³":2702,"ktor":2703,"Ġzapew":2704,"ĠPoza":2705,"Ġnajbardziej":2706,"Ġdaleko":2707,"niÄĻty":2708,"Ġwzro":2709,"Ġabym":2710,"Ġskle":2711,"Ġskar":2712,"ĠgÅĤÃ³w":2713,"ĠEu":2714,"ĠGdy":2715,"Ġbutel":2716,"Ġpozwoli":2717,"ĠJeden":2718,"Ġstoli":2719,"ĠzdjÄĻcie":2720,"stoty":2721,"stolet":2722,"ĠmÃ³z":2723,"ĠzamkniÄĻ":2724,"Ġciep":2725,"Ġcier":2726,"ĠsiedziaÅĤ":2727,"ĠÅģ":2728,"ĠChry":2729,"ĠszedÅĤ":2730,"dop":2731,"ĠwagonÃ³w":2732,"Ġzielo":2733,"ĠRosja":2734,"ĠWietn":2735,"Ġprawda":2736,"ĠdÅĤuÅ¼":2737,"ĠÅĽwiece":2738,"ĠÅ¼oÅĤnierze":2739,"ĠÅ¼adnych":2740,"ĠzrobiÄĩ":2741,"ĠAnglicy":2742,"Ġdaw":2743,"Ġzostali":2744,"ĠrÃ³Å¼nych":2745,"Ġmart":2746,"Ġgazet":2747,"Ġfabry":2748,"wÄħtpli":2749,"ĠjednoczeÅĽnie":2750,"ĠdzieciÄĻ":2751,"ĠsÅĤoÅĦce":2752,"ĠczÄĻÅĽÄĩ":2753,"ĠczÄĻsto":2754,"cyjnym":2755,"Ġszyb":2756,"ĠtÅĤuszcz":2757,"Ġcywil":2758,"Ġtalerz":2759,"Ġdeszcz":2760,"ĠczegoÅĽ":2761,"Ġsamochod":2762,"ĠmyÅĽlaÅĤ":2763,"ĠOpty":2764,"ĠmaÅĤym":2765,"Ġistnie":2766,"Ġbroni":2767,"krotnie":2768,"ĠÅĤyÅ¼":2769,"ĠnaleÅ¼":2770,"ĠcÃ³rka":2771,"ĠSzko":2772,"ĠobudziÅĤ":2773,"ĠstraÅ¼nikÃ³w":2774,"ĠpisaÅĤ":2775,"Ġojca":2776,"Ġwysoko":2777,"Ġtortu":2778,"Ġokien":2779,"Ġbaraku":2780,"ĠjÄĻzy":2781,"ĠpoczÄħtku":2782,"Ġnieprzytom":2783,"Ġniewiele":2784,"Ġgwiaz":2785,"ĠMieli":2786,"Ġznajduje":2787,"ĠporzÄħdku":2788,"Ġnauczyciel":2789,"ĠYon":2790,"ĠWszechÅĽwiat":2791,"Ġrobot":2792,"ĠKaÅ¼dy":2793,"Ġrodzaj":2794,"Trout":2795,"bezpie":2796,"Ġkatastro":2797,"ĠludÅºmi":2798,"wÄħtpliwie":2799,"!\"":2800,"Derby":2801,"Monta":2802,"Op":2803,"Ros":2804,"St":2805,"Tymczasem":2806,"dÃ³w":2807,"dki":2808,"dÅĤo":2809,"dry":2810,"ge":2811,"gami":2812,"gan":2813,"gim":2814,"kowy":2815,"lnie":2816,"lot":2817,"nt":2818,"nnych":2819,"nnym":2820,"nemu":2821,"nowu":2822,"oÅ¼":2823,"ora":2824,"por":2825,"pral":2826,"set":2827,"tr":2828,"try":2829,"tkiem":2830,"udy":2831,"udzie":2832,"wÃ³w":2833,"wat":2834,"zm":2835,"Å»":2836,"Ġse":2837,"Ġsce":2838,"Ġwpad":2839,"ĠwÃ³z":2840,"ĠweÅĤnia":2841,"Ġznik":2842,"Å¼o":2843,"cznych":2844,"czone":2845,"Ġtle":2846,"Ġtar":2847,"Ġtralfamador":2848,"chi":2849,"chaÅĤa":2850,"ĠdaÅĤ":2851,"Ġdach":2852,"Ġdlatego":2853,"ĠmÄħ":2854,"Ġmru":2855,"ĠmÄħd":2856,"ÅĽwiad":2857,"ĠoglÄħdaÅĤ":2858,"Ġoczach":2859,"Ġki":2860,"Ġkamie":2861,"nice":2862,"szem":2863,"Ġjad":2864,"liÅĤ":2865,"liÄĩ":2866,"stw":2867,"Ġbie":2868,"Ġbrze":2869,"Ġpoka":2870,"Ġpoda":2871,"Ġpomie":2872,"Ġpoje":2873,"Ġposta":2874,"Ġpozy":2875,"Ġponu":2876,"ĠpociÄħg":2877,"Ġpoleg":2878,"Ġpoczu":2879,"Ġporusz":2880,"ĠpojÄĻcia":2881,"ĠpopoÅĤu":2882,"rosz":2883,"rozu":2884,"Äĩmi":2885,"lek":2886,"leci":2887,"cili":2888,"akaÅĤ":2889,"Ġniem":2890,"Ġnieco":2891,"ĠnieszczÄĻ":2892,"ĠniewÄħtpliwie":2893,"ĠBost":2894,"arda":2895,"ĠÅ¼yÅĤ":2896,"naj":2897,"dziÅĤo":2898,"Ġzat":2899,"Ġzawi":2900,"Ġzaczy":2901,"Ġzajm":2902,"ers":2903,"wiasem":2904,"atru":2905,"czych":2906,"Ġwys":2907,"Ġwyra":2908,"Ġwyma":2909,"Ġwymia":2910,"Ġwybra":2911,"Ġwyszli":2912,"ĠwystÄħpi":2913,"Ġwystar":2914,"Ġstru":2915,"ĠstamtÄħd":2916,"cieÅ¼":2917,"Ġgry":2918,"Ġude":2919,"ĠWiÄĻ":2920,"noc":2921,"nosiÅĤ":2922,"noÅ¼Ã³ÅĤ":2923,"lady":2924,"lajÄħc":2925,"rych":2926,"Ġode":2927,"Ġodw":2928,"Ġodes":2929,"ĠodraÅ¼ajÄħc":2930,"ĠNowy":2931,"ÅĦcÃ³w":2932,"ĠTu":2933,"ĠTru":2934,"Ġkom":2935,"Ġkoni":2936,"ĠkogoÅĽ":2937,"Ġprzygot":2938,"siaj":2939,"obnie":2940,"ĠZe":2941,"Ġchci":2942,"Ġszale":2943,"Ġgot":2944,"aÅĤym":2945,"czeni":2946,"czeniu":2947,"ĠpodÅĤo":2948,"Ġtakich":2949,"Ġmundu":2950,"ĠCi":2951,"bine":2952,"ĠdziaÅĤ":2953,"ĠSy":2954,"Ġwieku":2955,"Ġmoc":2956,"Ġmodli":2957,"owia":2958,"ĠNiemiec":2959,"Ġwojska":2960,"Ġrozp":2961,"onami":2962,"Ġmasz":2963,"ĠmieÅĽcie":2964,"Ġwiad":2965,"Ġjedna":2966,"Å¼enie":2967,"odu":2968,"Ġczasem":2969,"Ġinf":2970,"Ġinny":2971,"Ġinnym":2972,"ĠczytaÅĤ":2973,"Ġopera":2974,"ĠopowiadaÅĤ":2975,"ĠpielÄĻ":2976,"zany":2977,"niejsza":2978,"Ġlepiej":2979,"szczenia":2980,"poko":2981,"ĠPilgrima":2982,"bok":2983,"Ġwszystkim":2984,"ĠramiÄĻ":2985,"Ġkupi":2986,"Ġprof":2987,"Ġprodu":2988,"Ġprosto":2989,"fik":2990,"ajÄħcych":2991,"ĠpiÄĻciu":2992,"ĠwiÄĻkszoÅĽÄĩ":2993,"ĠmÃ³wiÄĩ":2994,"ĠciaÅĤ":2995,"Ġcisza":2996,"ĠwziÄħ":2997,"ĠwzglÄĻ":2998,"Ġskra":2999,"ĠskÄħd":3000,"Ġotwar":3001,"Ġotwarte":3002,"Ġbog":3003,"ĠEwa":3004,"ĠGlu":3005,"Ġbur":3006,"ĠJed":3007,"ĠÅĽwiatÅĤo":3008,"ĠsÄħsied":3009,"Ġtabli":3010,"ĠZielonych":3011,"Ġzamie":3012,"Ġdwaj":3013,"ĠksiÄħÅ¼ka":3014,"Ġogro":3015,"Ġdrugim":3016,"Ġsym":3017,"Ġelektry":3018,"Ġrek":3019,"Ġpanu":3020,"ĠChi":3021,"ĠChciaÅĤ":3022,"ĠrÄĻka":3023,"Ġdrzwiami":3024,"Ġdrzwiach":3025,"iaÅĦ":3026,"Ġzobaczy":3027,"ĠmoÅ¼li":3028,"Ġtrzyma":3029,"Ġjakiej":3030,"Ġspodzie":3031,"Ġ195":3032,"ĠznaÅĤ":3033,"ÅĽlaÅĤ":3034,"ĠcaÅĤe":3035,"ĠcaÅĤej":3036,"ĠamerykaÅĦski":3037,"ĠgÅĤoÅĽ":3038,"Ġkont":3039,"Ġchole":3040,"ĠczÅĤowiekiem":3041,"ĠÅĽmierciÄħ":3042,"ĠmÃ³gÅĤby":3043,"Ġdziw":3044,"Ġwagon":3045,"ĠWiel":3046,"ĠdÅĤugie":3047,"ĠÅĽwieÅ¼o":3048,"Ġwetera":3049,"ĠjeÅĦcami":3050,"pisaÅĤ":3051,"Ġmatki":3052,"ĠgÃ³rze":3053,"Ġobozu":3054,"ĠpiÄĻkna":3055,"ĠAnglikÃ³w":3056,"Ġstarego":3057,"trznych":3058,"Ġzostanie":3059,"resztÄħ":3060,"ĠzdarzyÅĤo":3061,"Ġwszystkiego":3062,"kazaÅĤ":3063,"ĠchÅĤopca":3064,"ing":3065,"ĠsinoÅ¼Ã³ÅĤ":3066,"ĠpomÃ³":3067,"Ġgazu":3068,"ĠczterdzieÅĽci":3069,"Ġniezwy":3070,"Ġtelefon":3071,"Ġtelewiz":3072,"praszam":3073,"ĠczÄĻÅĽci":3074,"ĠMiaÅĤa":3075,"Ġpytanie":3076,"Jeden":3077,"ĠÅļwiat":3078,"ĠpÅĤaszcza":3079,"ĠzwyciÄĻ":3080,"ĠMaggie":3081,"Zap":3082,"Ġatom":3083,"tkowo":3084,"Ġwolno":3085,"ĠlatajÄħcych":3086,"ĠzwierzÄĻ":3087,"ĠnapisaÅĤ":3088,"Ġszpitalu":3089,"ĠJork":3090,"ĠznaleÅºÄĩ":3091,"ĠczytaÄĩ":3092,"Ġ1944":3093,"ĠpomocÄħ":3094,"Ġfacet":3095,"Ġzamiar":3096,"Ġsprzedaw":3097,"ĠleÅ¼aÅĤy":3098,"ĠpozostaÅĤych":3099,"Ġzrozumie":3100,"Ġnazwiskiem":3101,"Amerykanie":3102,"ĠwÅĤÄħczyÅĤ":3103,"Ġmorfi":3104,"ĠpudeÅĤku":3105,"Ġdoskonale":3106,"ĠwyjaÅĽ":3107,"Ġumiera":3108,"Ġwidocznie":3109,"Ġbudynku":3110,"ĠWszystko":3111,"ĠtrafiÅĤ":3112,"Ġdworze":3113,"ĠmÃ³wiÄĻ":3114,"Ġnieboszczy":3115,"ĠwyÅĤÄħcznie":3116,"ĠksiÄĻÅ¼yc":3117,"ĠRobert":3118,"gniar":3119,"ĠnadziejÄĻ":3120,"ĠtytuÅĤem":3121,"ĠKopciuszka":3122,"Ġporozmawi":3123,"kolwiek":3124,"Ġwszel":3125,"Ġbrylan":3126,"ĠKsiÄĻÅ¼y":3127,"ĠEuro":3128,"ĠChrystu":3129,"ĠOptyki":3130,"Montana":3131,"ĠodesÅĤa":3132,"ĠpielÄĻgniar":3133,"An":3134,"Jak":3135,"Od":3136,"Wy":3137,"Wszy":3138,"alu":3139,"brzy":3140,"dat":3141,"dnia":3142,"dowy":3143,"dowaÅĤ":3144,"dniu":3145,"ecz":3146,"eli":3147,"gnie":3148,"gÃ³w":3149,"gen":3150,"han":3151,"hum":3152,"is":3153,"ina":3154,"ine":3155,"ium":3156,"jÃ³w":3157,"kowo":3158,"kÃ³j":3159,"liÄĻ":3160,"lary":3161,"mery":3162,"mniej":3163,"oby":3164,"rgu":3165,"sami":3166,"ts":3167,"tki":3168,"twie":3169,"tami":3170,"wer":3171,"wej":3172,"zmu":3173,"zent":3174,"zde":3175,"ĠÄĩ":3176,"ĠÅĤu":3177,"ÅĤego":3178,"ÅĤÃ³w":3179,"Ġpt":3180,"Ġsa":3181,"Ġsil":3182,"Ġsek":3183,"Ġscen":3184,"Ġwd":3185,"Ġwas":3186,"ĠwnÄĻ":3187,"Ġwew":3188,"Ġnowy":3189,"Ġnowi":3190,"Ġnorma":3191,"Ġzm":3192,"Ġzwi":3193,"Ġzre":3194,"Ġzja":3195,"Ġzga":3196,"aÅĤÄħ":3197,"rzÄħc":3198,"rzono":3199,"czkÄĻ":3200,"ĠtuÅ¼":3201,"chnia":3202,"Ġdnie":3203,"ĠdowiedziaÅĤ":3204,"Ġmord":3205,"Ġogo":3206,"Ġosz":3207,"Ġopi":3208,"Ġozd":3209,"Ġkat":3210,"Ġkor":3211,"Ġkryty":3212,"iÄĻk":3213,"rat":3214,"nina":3215,"nica":3216,"nikiem":3217,"sznie":3218,"Ġnak":3219,"Ġnatu":3220,"ĠnarzÄĻ":3221,"Ġju":3222,"liz":3223,"linie":3224,"stÃ³w":3225,"stych":3226,"Ġbe":3227,"ĠbÅĤa":3228,"Ġbas":3229,"Ġbut":3230,"ĠbrzÄĻ":3231,"niego":3232,"niesi":3233,"Ġpocz":3234,"ĠpoÅĤo":3235,"Ġpoja":3236,"Ġpogar":3237,"Ġposzli":3238,"Ġposzu":3239,"ĠpociÄħgu":3240,"ĠpoÅĤowa":3241,"rok":3242,"ropu":3243,"rzej":3244,"rzenie":3245,"cis":3246,"ciÅĤo":3247,"Ġnied":3248,"ĠBu":3249,"ĠBy":3250,"Ġdosta":3251,"ĠdoÅĽÄĩ":3252,"Ġdotych":3253,"ĠÅ¼ony":3254,"kajÄħc":3255,"rzyja":3256,"dzili":3257,"Ġzag":3258,"Ġzawo":3259,"Ġzanim":3260,"eren":3261,"wiÄĩ":3262,"wiaÄĩ":3263,"atÄĻ":3264,"atera":3265,"czycy":3266,"ĠwyglÄħda":3267,"ÅĤaÅĽnie":3268,"Ġsty":3269,"ciele":3270,"Ġgi":3271,"Ġgu":3272,"Ġgnie":3273,"Ġgrze":3274,"ĠgÃ³r":3275,"Ġprzej":3276,"Ġprzep":3277,"Ġprzesko":3278,"Ġprzestrze":3279,"Ġucz":3280,"ĠukÅĤad":3281,"Ġuspo":3282,"ÄħcÄħ":3283,"Ġad":3284,"Ġalko":3285,"owiec":3286,"dziesiÄĻ":3287,"redni":3288,"lach":3289,"Ġjaka":3290,"wol":3291,"Ġodby":3292,"ĠoddaÅĤ":3293,"Ġczek":3294,"ĠNowego":3295,"ÅĦcu":3296,"ÅĦskiej":3297,"owanego":3298,"ĠTam":3299,"Ġkomi":3300,"Ġprzyje":3301,"Ġprzytu":3302,"ĠprzyjÄĻ":3303,"ĠprzywiÄħ":3304,"Ġprzyjem":3305,"Ġprzypomnie":3306,"tymi":3307,"Ġmiod":3308,"Ġtygo":3309,"Ġtymi":3310,"Ġspad":3311,"obie":3312,"ĠZnowu":3313,"Ġchce":3314,"Ġchirurg":3315,"Ġniczego":3316,"ĠDa":3317,"ĠDru":3318,"Ġgorz":3319,"czech":3320,"and":3321,"ank":3322,"Ġpodsta":3323,"ĠpodszedÅĤ":3324,"ĠpodniÃ³sÅĤ":3325,"Ġmuf":3326,"Ġmuzy":3327,"jedno":3328,"ĠdziÄĻki":3329,"tero":3330,"ĠSe":3331,"ĠSp":3332,"ĠSÅĤ":3333,"ĠSie":3334,"ĠSiÅĤ":3335,"Ġwier":3336,"Ġwielo":3337,"Ġwielko":3338,"ĠwiedzieÄĩ":3339,"ĠmogÄħ":3340,"szeli":3341,"Ġcof":3342,"ĠOna":3343,"Ġfut":3344,"Ġfrag":3345,"ĠKu":3346,"Ġoba":3347,"pisa":3348,"Ġrozpa":3349,"Ġmag":3350,"rzany":3351,"ĠktÃ³rymi":3352,"marz":3353,"mysÅĤ":3354,"ĠByÅĤem":3355,"lum":3356,"ĠdzieÄĩmi":3357,"Ġkana":3358,"ĠkazaÅĤ":3359,"Ġjednego":3360,"tuzja":3361,"ĠRumfo":3362,"Ġpali":3363,"Ġpapie":3364,"ĠpaÅĦst":3365,"Ġpapiero":3366,"giczne":3367,"Ġinni":3368,"waÅĤem":3369,"ĠLuk":3370,"ĠLudzie":3371,"mujÄħc":3372,"tof":3373,"Ġsama":3374,"Ġsame":3375,"pular":3376,"ĠÅ¼yÄĩ":3377,"Ġlatry":3378,"Ġkul":3379,"ĠpiÄħ":3380,"Ġprogra":3381,"Ġpromieni":3382,"Ġzapad":3383,"dziÅĤem":3384,"ĠPol":3385,"ĠnajbliÅ¼":3386,"Ġnajmniej":3387,"ĠliÅĽcie":3388,"nikami":3389,"Ġwzrusz":3390,"ĠmyÅĽle":3391,"Ġskrzy":3392,"Ġotw":3393,"ĠÅĽmiechu":3394,"ĠGe":3395,"Ġpozwa":3396,"ĠJedy":3397,"Ġstoi":3398,"Ġzde":3399,"Ġzdoby":3400,"skaÅĤ":3401,"ĠwaÅ¼":3402,"Ġstaro":3403,"ĠstanÄħÅĤ":3404,"burgu":3405,"ĠmÃ³j":3406,"Ġzamy":3407,"ĠbÄĻdziecie":3408,"czÄĻta":3409,"ĠdrugÄħ":3410,"ĠpierÅĽci":3411,"Ġsypi":3412,"Ġsyropu":3413,"kÅĤada":3414,"Ġecho":3415,"ĠWyglÄħdaÅĤ":3416,"ĠChÅĤo":3417,"ĠrÄĻce":3418,"iana":3419,"ĠUhum":3420,"Ġrzeczywi":3421,"Ġtrzydziestu":3422,"Ġspoj":3423,"ĠszeÅĽciu":3424,"ĠbyliÅĽmy":3425,"Ġznak":3426,"ĠcaÅĤkiem":3427,"Ġokre":3428,"zienki":3429,"Ġpotwor":3430,"ĠpotrzÄħs":3431,"ĠFe":3432,"ĠdziaÅĤa":3433,"ĠziemiÄĻ":3434,"ĠNiemczech":3435,"ĠprawdÄħ":3436,"Ġdrogi":3437,"ĠÅ¼adnej":3438,"Ġwojenny":3439,"Ġwielki":3440,"ĠwielkÄħ":3441,"ĠpiÄĻkny":3442,"ĠÅĤÃ³Å¼ko":3443,"ĠÅĤazienki":3444,"erenie":3445,"ÅĦstwo":3446,"akiÅĽ":3447,"ĠwidziaÅĤem":3448,"ĠsÅĤowo":3449,"ĠczuÅĤ":3450,"Ġczuje":3451,"Ġpopro":3452,"braÅĤa":3453,"ĠsiÅĤy":3454,"ĠnazwÄħ":3455,"Ġgaze":3456,"ĠzÅĤoci":3457,"Ġkolek":3458,"pomina":3459,"urgo":3460,"ciwko":3461,"Ġzachwy":3462,"ĠskoÅĦczyÅĤ":3463,"Ġtalerzy":3464,"Ġtalerza":3465,"ĠjakÄħÅĽ":3466,"dÅºcie":3467,"Ġzginie":3468,"Ġgodziny":3469,"ĠgodzinÄĻ":3470,"ĠsÅĤynnych":3471,"ĠVerm":3472,"Ġschro":3473,"ĠwrÃ³ci":3474,"Ġistot":3475,"szÄĻdzie":3476,"ĠuwaÅ¼aÅĤ":3477,"ByÅĤo":3478,"ĠpatrzeÄĩ":3479,"ĠosÃ³b":3480,"ĠwypadÅĤ":3481,"Ġwypadek":3482,"ĠcÃ³rki":3483,"Ġspodnie":3484,"ĠBern":3485,"ĠBeret":3486,"Ġwyobra":3487,"Ġwyobrazi":3488,"ĠPowietrznych":3489,"Ġautom":3490,"ĠlatajÄħcy":3491,"Ġbombardowania":3492,"Niem":3493,"Ġzwiadowcami":3494,"Ã³zÅĤ":3495,"Ġostatni":3496,"Ġjedynym":3497,"Ġprzeciwko":3498,"Ġszpitala":3499,"Ġdziewczy":3500,"Ġdziewczyn":3501,"ĠwspÃ³l":3502,"Ġ1945":3503,"Ġ1967":3504,"Ġokienka":3505,"ĠwyjÄħtkiem":3506,"ĠJezusa":3507,"Ġopuszcz":3508,"ĠpotrafiÅĤ":3509,"ĠtyÅĤu":3510,"ĠtyÅĤem":3511,"Ġoficer":3512,"ĠgÅĤupi":3513,"Ġprzypomina":3514,"Ġspecjali":3515,"ĠzwiÄħz":3516,"ĠnastÄĻpujÄħco":3517,"ĠÅĽniegu":3518,"ĠsprawdziÄĩ":3519,"ĠDziÄĻkujÄĻ":3520,"ĠopowieÅĽci":3521,"dÅĤuÅ¼":3522,"serw":3523,"Ġener":3524,"Ġentuzja":3525,"ĠksztaÅĤcie":3526,"ĠbryÅĤ":3527,"ĠzatrzymaÅĤ":3528,"Ġprzewodnik":3529,"ĠPier":3530,"Ġszklan":3531,"ĠszczÄĻÅĽli":3532,"gnajcie":3533,"Ġgabine":3534,"Ġnikogo":3535,"ĠpowtarzaÅĤ":3536,"Ġegzekucyjnym":3537,"Teraz":3538,"Ġokulary":3539,"Ġstudi":3540,"ĠPalce":3541,"ĠdziesiÄĻÄĩ":3542,"Ġpiechoty":3543,"ĠchÅĤopiec":3544,"Ġbitwy":3545,"ĠmÄĻÅ¼czyzn":3546,"Magiczne":3547,"Ġtrzas":3548,"Ġnieustan":3549,"komoty":3550,"ĠMerble":3551,"onwojenci":3552,"Ġobozowej":3553,"stanowiÅĤ":3554,"Ġwybuch":3555,"ĠWrÃ³Å¼ka":3556,"ĠodezwaÅĤ":3557,"Ġmajor":3558,"ĠGdyby":3559,"Rosewater":3560,"ĠtralfamadoriaÅĦ":3561,"ĠmruknÄħÅĤ":3562,"Ġinforma":3563,"ĠEwang":3564,"ĠChica":3565,"ĠweteranÃ³w":3566,"ĠporozmawiaÄĩ":3567,"Angli":3568,"Ġmorder":3569,"Ġozdob":3570,"ĠbutÃ³w":3571,"Ġdotychczas":3572,"ĠprzypomnieÄĩ":3573,"Ġwielokrotnie":3574,"ĠRumfoorda":3575,"ĠVermont":3576,"?\"":3577,"Co":3578,"KtoÅĽ":3579,"Mo":3580,"Ni":3581,"Naj":3582,"To":3583,"bÅĤy":3584,"bso":3585,"cknÄħÅĤ":3586,"dr":3587,"fera":3588,"gÃ³":3589,"hu":3590,"irosz":3591,"jaÅĤ":3592,"kra":3593,"kÅĤo":3594,"kaÅĤy":3595,"kÄħd":3596,"lnych":3597,"lory":3598,"laty":3599,"lbrzy":3600,"man":3601,"nni":3602,"oÅĤo":3603,"oty":3604,"opis":3605,"pni":3606,"pÃ³w":3607,"pki":3608,"pre":3609,"ri":3610,"tka":3611,"tne":3612,"ujÄħc":3613,"wz":3614,"wki":3615,"wnia":3616,"wszy":3617,"zwo":3618,"zwy":3619,"zdu":3620,"zosta":3621,"znaÅĤ":3622,"Åļ":3623,"Ġrz":3624,"Ġper":3625,"Ġplan":3626,"Ġpewien":3627,"Ġskie":3628,"Ġset":3629,"ĠwÅĤo":3630,"ĠwstaÅĤ":3631,"ĠwdziÄĻ":3632,"ĠwÃ³wczas":3633,"ÄĻdz":3634,"Ġnos":3635,"ĠnowÄħ":3636,"Ġnowe":3637,"Ġznie":3638,"ĠzÅĤa":3639,"Ġzmi":3640,"Ġzbi":3641,"Ġzbie":3642,"Ġzmu":3643,"ĠznÃ³w":3644,"ĠzÅĤam":3645,"ĠzresztÄħ":3646,"Å¼em":3647,"Å¼one":3648,"czem":3649,"czej":3650,"czona":3651,"ĠtÄħ":3652,"Ġtwar":3653,"Ġtwier":3654,"Ġteren":3655,"Ġterenie":3656,"chnÄħÅĤ":3657,"chÃ³d":3658,"Ġdum":3659,"Ġdniu":3660,"Ġdrabi":3661,"ĠmÄĻ":3662,"Ġmle":3663,"ĠmaÅĤa":3664,"Ġmater":3665,"Ġmamy":3666,"Ġono":3667,"Ġobi":3668,"ĠoglÄħda":3669,"Ġkl":3670,"ĠkÅĤo":3671,"Ġkla":3672,"Ġkale":3673,"Ġkim":3674,"ĠkÅĤam":3675,"ram":3676,"rami":3677,"dzÃ³w":3678,"dzaÄĩ":3679,"Ġidzie":3680,"niku":3681,"nione":3682,"nionu":3683,"niwer":3684,"szku":3685,"szÅĤy":3686,"szon":3687,"szajÄħc":3688,"szono":3689,"Ġnasz":3690,"Ġnaszych":3691,"liwie":3692,"liwy":3693,"stego":3694,"stki":3695,"stwie":3696,"ĠbÅĤy":3697,"Ġbru":3698,"Ġbos":3699,"Ġbel":3700,"Ġbrzu":3701,"Ġbrytyj":3702,"nieÅĽli":3703,"Ġpos":3704,"Ġpocie":3705,"ĠpokÅĤa":3706,"ĠpoÅĤÄħ":3707,"ĠpojÄĻcie":3708,"robiÅĤ":3709,"rzeba":3710,"rzeniem":3711,"rzeciwko":3712,"lec":3713,"legÅĤ":3714,"Ġniewi":3715,"Ġniedzie":3716,"Ġniesko":3717,"Ġniebezpie":3718,"ĠBa":3719,"ĠBÄĻ":3720,"ĠBra":3721,"ĠBied":3722,"Ġdoty":3723,"Ġdostrze":3724,"Ġdopiero":3725,"ĠÅ¼ar":3726,"ĠÅ¼on":3727,"kania":3728,"rzyli":3729,"nastu":3730,"Ġzapu":3731,"Ġzabra":3732,"ĠzajrzaÅĤ":3733,"erry":3734,"wiajÄħc":3735,"wiony":3736,"ĠjechaÅĤ":3737,"neral":3738,"atr":3739,"atka":3740,"atry":3741,"Ġwyd":3742,"Ġwyna":3743,"Ġwybi":3744,"Ġwysta":3745,"Ġwysu":3746,"ĠwyszedÅĤ":3747,"Ġwyrzu":3748,"ĠwystÄĻpu":3749,"ĠwyszÅĤa":3750,"ĠstrzaÅĤ":3751,"ĠstwierdziÅĤ":3752,"kom":3753,"Ġgard":3754,"Ġgrom":3755,"ĠgraÅĤ":3756,"Ġprzem":3757,"Ġprzesz":3758,"ĠprzeÅ¼yÅĤ":3759,"Ġprzemawi":3760,"Ġprzechodzi":3761,"Ġprzekazy":3762,"Ġprzerwy":3763,"Ġuda":3764,"Ġudzie":3765,"Ġusi":3766,"Ġupi":3767,"ĠumiaÅĤ":3768,"ÅĤoÅĦce":3769,"Äħcej":3770,"daje":3771,"dzieÅ¼":3772,"dziennie":3773,"ĠWol":3774,"ĠWreszcie":3775,"waj":3776,"wane":3777,"wajÄħc":3778,"ĠbyÅĤeÅĽ":3779,"nona":3780,"lana":3781,"lano":3782,"mina":3783,"enta":3784,"Ġton":3785,"Ġtony":3786,"ĠcaÅĤo":3787,"Ġjakich":3788,"ĠoddziaÅĤ":3789,"Ġcza":3790,"ĠczÅĤo":3791,"Ġczwar":3792,"ĠNowym":3793,"ÅĦskie":3794,"owani":3795,"kur":3796,"ĠÅĽla":3797,"Ġprzyj":3798,"Ġprzygo":3799,"Ġprzypomni":3800,"ĠprzypomniaÅĤ":3801,"ĠprzybyÅĤ":3802,"tycznie":3803,"siÄĩ":3804,"siada":3805,"Ġrosyj":3806,"ĠmiaÅĤo":3807,"asy":3808,"Ġspi":3809,"ĠspaÄĩ":3810,"ĠZost":3811,"ĠZjedno":3812,"wiesz":3813,"Ġchara":3814,"szyÄĩ":3815,"szymi":3816,"Ġlos":3817,"Ġszczu":3818,"ĠgoÅĽcie":3819,"ĠMar":3820,"Ġpodnie":3821,"ĠpodrÃ³":3822,"Ġpodsze":3823,"Ġtaka":3824,"jeni":3825,"jechali":3826,"Ġteore":3827,"biÄĩ":3828,"omy":3829,"omoÅĽÄĩ":3830,"staura":3831,"stanawi":3832,"ĠSu":3833,"ĠSpo":3834,"ĠSpot":3835,"ĠSÅĤuch":3836,"ĠSkur":3837,"Ġwiesz":3838,"szeni":3839,"szenie":3840,"szeÄĩ":3841,"ĠAd":3842,"ĠAmery":3843,"owiÄħ":3844,"owiada":3845,"ĠOb":3846,"ĠOtwo":3847,"ĠNiech":3848,"osmos":3849,"Ġfurgo":3850,"ĠKlu":3851,"ĠKosmos":3852,"Ġobja":3853,"Ġmane":3854,"ĠmajÄħc":3855,"zygn":3856,"rzaÄĩ":3857,"mach":3858,"mana":3859,"ĠwidaÄĩ":3860,"ĠwidzÃ³w":3861,"lutnie":3862,"Ġkapita":3863,"Å¼eÅĦ":3864,"tuje":3865,"Ġlud":3866,"ĠRze":3867,"rÄĻÅ¼y":3868,"Å¼yli":3869,"ĠczasÃ³w":3870,"Ġpana":3871,"gich":3872,"giwaÅĤ":3873,"gicznym":3874,"Ġprak":3875,"Ġpracu":3876,"Ġczyli":3877,"Ġpiecy":3878,"ĠpieniÄĻ":3879,"ĠLwÃ³w":3880,"zane":3881,"ĠNastÄĻp":3882,"Ġprzezna":3883,"czyÅĤem":3884,"ĠrzeÅº":3885,"Ġlecz":3886,"toÅĽÄĩ":3887,"Ġsamego":3888,"Ġbyd":3889,"ĠmiaÅĤem":3890,"Ġranka":3891,"Ġhu":3892,"Ġpiw":3893,"Ġpusty":3894,"ciÄħÅ¼":3895,"ĠnosiÅĤ":3896,"Ġnogach":3897,"owiedziaÅĤem":3898,"Ġprzedmi":3899,"giem":3900,"Ġzapa":3901,"Ġrowie":3902,"onymi":3903,"ĠpiÄĻt":3904,"ĠnajwiÄĻ":3905,"Ġdaleka":3906,"syte":3907,"Ġliz":3908,"ĠspytaÄĩ":3909,"ĠAmerykanom":3910,"niÄĻtego":3911,"oÅĤe":3912,"Ġpowodu":3913,"ĠwzdÅĤuÅ¼":3914,"Ġstrach":3915,"ĠstraciÅĤ":3916,"zuÅĤ":3917,"ĠotwÃ³r":3918,"ĠotrzymaÅĤ":3919,"Ġboga":3920,"Ġstopy":3921,"terÃ³w":3922,"ĠzdÄħ":3923,"Ġwspomnie":3924,"ĠwspomniaÅĤ":3925,"Ġtara":3926,"ĠksiÄħÅ¼kÄħ":3927,"ĠÅĤzy":3928,"Ġludziom":3929,"Ġpiersi":3930,"ĠWyomi":3931,"Ġrestaura":3932,"ĠrÄĻku":3933,"ĠrÄĻkÄħ":3934,"Ġimp":3935,"Ġbaw":3936,"ĠchÅĤodni":3937,"ĠtrzydzieÅĽci":3938,"ĠspojrzaÅĤ":3939,"ÅĽlÄĻ":3940,"ĠdzieciÅĦstwa":3941,