{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "R": 44,
      "S": 45,
      "T": 46,
      "U": 47,
      "V": 48,
      "W": 49,
      "Y": 50,
      "Z": 51,
      "a": 52,
      "b": 53,
      "c": 54,
      "d": 55,
      "e": 56,
      "f": 57,
      "g": 58,
      "h": 59,
      "i": 60,
      "j": 61,
      "k": 62,
      "l": 63,
      "m": 64,
      "n": 65,
      "o": 66,
      "p": 67,
      "q": 68,
      "r": 69,
      "s": 70,
      "t": 71,
      "u": 72,
      "v": 73,
      "w": 74,
      "x": 75,
      "y": 76,
      "z": 77,
      "©": 78,
      "«": 79,
      "³": 80,
      "¶": 81,
      "¹": 82,
      "º": 83,
      "»": 84,
      "¼": 85,
      "Â": 86,
      "Ã": 87,
      "Ä": 88,
      "Å": 89,
      "â": 90,
      "Ċ": 91,
      "č": 92,
      "Ġ": 93,
      "Ģ": 94,
      "ģ": 95,
      "Ĥ": 96,
      "Ħ": 97,
      "ħ": 98,
      "ĩ": 99,
      "ĵ": 100,
      "Ļ": 101,
      "ļ": 102,
      "Ľ": 103,
      "ľ": 104,
      "ÅĤ": 105,
      "ie": 106,
      "čĊ": 107,
      "Ġp": 108,
      "Ġs": 109,
      "Ġw": 110,
      "ÄĻ": 111,
      "Ġn": 112,
      "Ġz": 113,
      "aÅĤ": 114,
      "rz": 115,
      "Äħ": 116,
      "Å¼": 117,
      "cz": 118,
      "Ġt": 119,
      "ow": 120,
      "ch": 121,
      "Ã³": 122,
      "Ġd": 123,
      "Ġm": 124,
      "ÅĽ": 125,
      "Ġo": 126,
      "Ġk": 127,
      "go": 128,
      "iÄĻ": 129,
      "ra": 130,
      "dz": 131,
      "Ġi": 132,
      "ni": 133,
      "sz": 134,
      "Ġna": 135,
      "Ġj": 136,
      "li": 137,
      "st": 138,
      "Ġb": 139,
      "nie": 140,
      "Ġpo": 141,
      "ro": 142,
      "rze": 143,
      "il": 144,
      "âĢ": 145,
      "ĠsiÄĻ": 146,
      "Äĩ": 147,
      "le": 148,
      "ego": 149,
      "âĢĵ": 150,
      "ci": 151,
      "ny": 152,
      "ak": 153,
      "yÅĤ": 154,
      "am": 155,
      "Ġnie": 156,
      "ĠB": 157,
      "ar": 158,
      "em": 159,
      "Ġdo": 160,
      "ĠÅ¼": 161,
      "ill": 162,
      "ka": 163,
      "illy": 164,
      "rzy": 165,
      "na": 166,
      "Ã³w": 167,
      "dzi": 168,
      "Ġza": 169,
      "er": 170,
      "wi": 171,
      "Ġje": 172,
      "ne": 173,
      "Ġ*": 174,
      "at": 175,
      "ki": 176,
      "ĠBilly": 177,
      "ĠÅ¼e": 178,
      "czy": 179,
      "Ġwy": 180,
      "ÅĤa": 181,
      "Ġst": 182,
      "cie": 183,
      "ko": 184,
      "Ġg": 185,
      "Ġprze": 186,
      "Ġu": 187,
      "ÅĤo": 188,
      "Äħc": 189,
      "dy": 190,
      "ĠP": 191,
      "Ġa": 192,
      "da": 193,
      "owie": 194,
      "or": 195,
      "dzie": 196,
      "ĠW": 197,
      "ĠâĢĵ": 198,
      "wa": 199,
      "ĠbyÅĤ": 200,
      "no": 201,
      "re": 202,
      "la": 203,
      "mi": 204,
      "Ġkt": 205,
      "en": 206,
      "ry": 207,
      "Ġto": 208,
      "by": 209,
      "Ġc": 210,
      "Ġjak": 211,
      "wo": 212,
      "ĠktÃ³": 213,
      "Ġod": 214,
      "Ġcz": 215,
      "ĠN": 216,
      "ÅĦ": 217,
      "owa": 218,
      "ku": 219,
      "ĠT": 220,
      "Ġko": 221,
      "aÅĤa": 222,
      "ĠÅĽ": 223,
      "Ġprzy": 224,
      "nÄħ": 225,
      "ty": 226,
      "si": 227,
      "Ġro": 228,
      "kie": 229,
      "cy": 230,
      "Ġmi": 231,
      "ad": 232,
      "ta": 233,
      "ej": 234,
      "Ġty": 235,
      "nia": 236,
      "ÅĤy": 237,
      "as": 238,
      "Ġsp": 239,
      "ob": 240,
      "ĠZ": 241,
      "jÄħc": 242,
      "wie": 243,
      "ÅĽci": 244,
      "dziaÅĤ": 245,
      "ru": 246,
      "Ġch": 247,
      "szy": 248,
      "Ġl": 249,
      "ami": 250,
      "Ġsz": 251,
      "Ġni": 252,
      "ĠD": 253,
      "Ġgo": 254,
      "aÅĤy": 255,
      "raz": 256,
      "Ġwo": 257,
      "cze": 258,
      "mie": 259,
      "ĠM": 260,
      "an": 261,
      "Ġpod": 262,
      "Ġpowie": 263,
      "Ġtak": 264,
      "Ġmu": 265,
      "nych": 266,
      "je": 267,
      "ce": 268,
      "ĠC": 269,
      "Ġte": 270,
      "ÅĤu": 271,
      "bi": 272,
      "om": 273,
      "Ġdz": 274,
      "sta": 275,
      "te": 276,
      "ja": 277,
      "ĠJ": 278,
      "ĠS": 279,
      "Ġwie": 280,
      "rÃ³": 281,
      "ale": 282,
      "Åº": 283,
      "owy": 284,
      "im": 285,
      "Ġmo": 286,
      "sze": 287,
      "ĠA": 288,
      "owi": 289,
      "Ġco": 290,
      "ĠO": 291,
      "ot": 292,
      "ĠNie": 293,
      "os": 294,
      "Ġwoj": 295,
      "Billy": 296,
      "Ġf": 297,
      "Ġjest": 298,
      "ĠK": 299,
      "aÅĤo": 300,
      "Ġob": 301,
      "nym": 302,
      "pi": 303,
      "Ġroz": 304,
      "on": 305,
      "ca": 306,
      "ery": 307,
      "Ġma": 308,
      "zy": 309,
      "ÅĽÄĩ": 310,
      "rza": 311,
      "ĠktÃ³ry": 312,
      "ma": 313,
      "my": 314,
      "Ġjego": 315,
      "ary": 316,
      "jÄħ": 317,
      "ĠByÅĤ": 318,
      "nego": 319,
      "Ġmie": 320,
      "Ġwi": 321,
      "Ġswo": 322,
      "lu": 323,
      "Ġdzie": 324,
      "bie": 325,
      "Ġka": 326,
      "Ġjed": 327,
      "Å¼e": 328,
      "ĠbyÅĤo": 329,
      "od": 330,
      "nej": 331,
      "wy": 332,
      "Ġze": 333,
      "tu": 334,
      "Ġlu": 335,
      "ĠR": 336,
      "nÄħÅĤ": 337,
      "nÄĻ": 338,
      "rÄĻ": 339,
      "Å¼y": 340,
      "Ġczas": 341,
      "Ġpa": 342,
      "gi": 343,
      "ĠI": 344,
      "eryka": 345,
      "pie": 346,
      "iedy": 347,
      "owaÅĤ": 348,
      "ga": 349,
      "Ġzna": 350,
      "cj": 351,
      "um": 352,
      "Ġwszy": 353,
      "ĠpowiedziaÅĤ": 354,
      "Ġin": 355,
      "Ġpra": 356,
      "Äħd": 357,
      "Ġczy": 358,
      "Ġsob": 359,
      "waÅĤ": 360,
      "Ġop": 361,
      "tem": 362,
      "Ġpie": 363,
      "gl": 364,
      "siÄħ": 365,
      "ĠL": 366,
      "za": 367,
      "ĠNa": 368,
      "Ġtym": 369,
      "lo": 370,
      "ez": 371,
      "mu": 372,
      "uÅ¼": 373,
      "Ã³ÅĤ": 374,
      "darza": 375,
      "kÄĻ": 376,
      "niej": 377,
      "Ġprzez": 378,
      "Ġdla": 379,
      "kiem": 380,
      "gr": 381,
      "czyÅĤ": 382,
      "ali": 383,
      "kÃ³w": 384,
      "Ġrze": 385,
      "ÅĽcie": 386,
      "kÄħ": 387,
      "Ġle": 388,
      "szcze": 389,
      "lko": 390,
      "to": 391,
      "Ġsam": 392,
      "Ġby": 393,
      "ĠPil": 394,
      "po": 395,
      "pu": 396,
      "Ġsobie": 397,
      "grim": 398,
      "ek": 399,
      "taÅĤ": 400,
      "ĠmiaÅĤ": 401,
      "ĠPilgrim": 402,
      "bo": 403,
      "Ġtego": 404,
      "al": 405,
      "ral": 406,
      "Ġale": 407,
      "Ġwszyst": 408,
      "szcz": 409,
      "âĢľ": 410,
      "ĠÅ¼y": 411,
      "eÅĤ": 412,
      "ski": 413,
      "aÄĩ": 414,
      "ut": 415,
      "Ã³wi": 416,
      "jÄĻ": 417,
      "Ġra": 418,
      "wiat": 419,
      "Ġh": 420,
      "Ġlat": 421,
      "az": 422,
      "Ġku": 423,
      "Ġpi": 424,
      "Ġpro": 425,
      "Ġich": 426,
      "ĠjuÅ¼": 427,
      "Ġtylko": 428,
      "ew": 429,
      "Ġpu": 430,
      "ciÄħ": 431,
      "et": 432,
      "eary": 433,
      "fi": 434,
      "ych": 435,
      "Ġtam": 436,
      "owo": 437,
      "ÅĽli": 438,
      "Ġno": 439,
      "owiedziaÅĤ": 440,
      "ba": 441,
      "meryka": 442,
      "Ġprzed": 443,
      "ĠbÄĻ": 444,
      "gie": 445,
      "owej": 446,
      "cho": 447,
      "ĠksiÄħ": 448,
      "cÃ³w": 449,
      "ost": 450,
      "Ġkiedy": 451,
      "Ġjeszcze": 452,
      "ĠktÃ³re": 453,
      "ĠDre": 454,
      "ach": 455,
      "fam": 456,
      "dze": 457,
      "dzo": 458,
      "kt": 459,
      "niu": 460,
      "Ġbar": 461,
      "cia": 462,
      "emu": 463,
      "Ġzap": 464,
      "dÅĤ": 465,
      "gÅĤ": 466,
      "Ġr": 467,
      "sty": 468,
      "dziÅĤ": 469,
      "ajÄħc": 470,
      "ony": 471,
      "ĠPo": 472,
      "ĠZdarza": 473,
      "ĠteÅ¼": 474,
      "ralfam": 475,
      "ralfamad": 476,
      "aj": 477,
      "ĠpiÄĻ": 478,
      "ĠwiÄĻ": 479,
      "raw": 480,
      "Ġnaj": 481,
      "ĠbyÅĤa": 482,
      "ralfamador": 483,
      "du": 484,
      "mo": 485,
      "ĠâĢľ": 486,
      "ĠwÅĤa": 487,
      "Ġdale": 488,
      "ĠWeary": 489,
      "gli": 490,
      "su": 491,
      "sy": 492,
      "skie": 493,
      "cja": 494,
      "Ġli": 495,
      "Ġraz": 496,
      "ĠmÃ³wi": 497,
      "nik": 498,
      "Ġspy": 499,
      "ĠAmeryka": 500,
      "gu": 501,
      "niÄĻ": 502,
      "oÅĤ": 503,
      "Ġci": 504,
      "Ġgdy": 505,
      "Ġpow": 506,
      "Ġwz": 507,
      "rzyÅĤ": 508,
      "Ġmy": 509,
      "Ġaby": 510,
      "waÅ¼": 511,
      "sa": 512,
      "Ġsk": 513,
      "Ġstra": 514,
      "ĠgÅĤ": 515,
      "wÃ³": 516,
      "zu": 517,
      "ied": 518,
      "owÄħ": 519,
      "Ġot": 520,
      "Ġbo": 521,
      "ĠÅĽmie": 522,
      "siÄĻ": 523,
      "ĠE": 524,
      "ĠG": 525,
      "Ġbu": 526,
      "Ġpoz": 527,
      "Ġodp": 528,
      "ĠJe": 529,
      "dÄĻ": 530,
      "el": 531,
      "Ġten": 532,
      "Ġbez": 533,
      "ĠÅ¼eby": 534,
      "Ġsto": 535,
      "ĠTralfamador": 536,
      "ĠÅĽwiat": 537,
      "cji": 538,
      "ter": 539,
      "Ġzd": 540,
      "ÅĽnie": 541,
      "ÅĽmy": 542,
      "sto": 543,
      "iaÅĤ": 544,
      "ono": 545,
      "sk": 546,
      "ĠsÄħ": 547,
      "Ġwa": 548,
      "Ġsta": 549,
      "Ġgdzie": 550,
      "ent": 551,
      "bu": 552,
      "Ġws": 553,
      "ĠmÃ³": 554,
      "Ġnich": 555,
      "Ġteraz": 556,
      "nÃ³w": 557,
      "Ġta": 558,
      "stu": 559,
      "rod": 560,
      "Ġani": 561,
      "ĠTo": 562,
      "ĠZie": 563,
      "szedÅĤ": 564,
      "Ġzam": 565,
      "Ġdwa": 566,
      "owaÄĩ": 567,
      "ĠTro": 568,
      "oba": 569,
      "ĠbÄĻdzie": 570,
      "ĠksiÄħÅ¼": 571,
      "one": 572,
      "pa": 573,
      "scy": 574,
      "war": 575,
      "Ġ1": 576,
      "Ġcie": 577,
      "czÄĻ": 578,
      "cznie": 579,
      "Ġog": 580,
      "mia": 581,
      "ĠktÃ³rzy": 582,
      "kami": 583,
      "ĠÅĤ": 584,
      "czÄħ": 585,
      "Ġdru": 586,
      "stÄĻ": 587,
      "niem": 588,
      "ĠbyÅĤy": 589,
      "Ġdalej": 590,
      "ii": 591,
      "wil": 592,
      "zna": 593,
      "noÅĽci": 594,
      "ĠCzy": 595,
      "rÃ³Å¼": 596,
      "Ġludzi": 597,
      "Ġpier": 598,
      "glÄħd": 599,
      "cu": 600,
      "ich": 601,
      "osta": 602,
      "sie": 603,
      "Ġsy": 604,
      "Ġnad": 605,
      "erby": 606,
      "kÅĤa": 607,
      "Ġe": 608,
      "Ġsie": 609,
      "rzwi": 610,
      "ĠWy": 611,
      "ĠrÃ³w": 612,
      "ĠwiÄĻc": 613,
      "ĠÅ": 614,
      "Ġre": 615,
      "Ġpan": 616,
      "Ġzro": 617,
      "Ã³Å¼": 618,
      "lan": 619,
      "ĠCh": 620,
      "Ġbardzo": 621,
      "dni": 622,
      "zi": 623,
      "ĠrÄĻ": 624,
      "Ġdrzwi": 625,
      "Ġim": 626,
      "dÄħ": 627,
      "ia": 628,
      "rÄħ": 629,
      "ĠU": 630,
      "Ġzoba": 631,
      "rzu": 632,
      "Ġba": 633,
      "Ġnim": 634,
      "ĠkaÅ¼": 635,
      "js": 636,
      "owego": 637,
      "Ġja": 638,
      "owych": 639,
      "bra": 640,
      "Ġam": 641,
      "ĠsÅĤy": 642,
      "Ġpotem": 643,
      "Ġjej": 644,
      "alen": 645,
      "Ġrzeczy": 646,
      "gra": 647,
      "rowa": 648,
      "sÅĤ": 649,
      "czas": 650,
      "Ġtu": 651,
      "nieÅ¼": 652,
      "Ġroku": 653,
      "ĠchÅĤo": 654,
      "ĠDerby": 655,
      "ĠmoÅ¼": 656,
      "Ġmiejs": 657,
      "Ġameryka": 658,
      "ol": 659,
      "ska": 660,
      "sko": 661,
      "ÅĤowie": 662,
      "Ġtrzy": 663,
      "nymi": 664,
      "Ġjakie": 665,
      "Ġspo": 666,
      "Ġsze": 667,
      "Ġbyli": 668,
      "Ġ19": 669,
      "ÅĤem": 670,
      "Ġzn": 671,
      "rzaÅĤ": 672,
      "ÅĽl": 673,
      "Ġoczy": 674,
      "dzy": 675,
      "strze": 676,
      "ciu": 677,
      "wali": 678,
      "ĠcaÅĤ": 679,
      "Ġwojnie": 680,
      "Ġdzieci": 681,
      "ĠamerykaÅĦ": 682,
      "gdy": 683,
      "nu": 684,
      "py": 685,
      "Ġru": 686,
      "owe": 687,
      "Ġdob": 688,
      "ater": 689,
      "ĠgÅĤo": 690,
      "ĠWalen": 691,
      "laz": 692,
      "Ġkon": 693,
      "Ġcho": 694,
      "otem": 695,
      "Ġczasu": 696,
      "fo": 697,
      "gar": 698,
      "Å¼yÅĤ": 699,
      "Ġtrze": 700,
      "Ã³r": 701,
      "Ġmnie": 702,
      "Ġok": 703,
      "Ġbi": 704,
      "ard": 705,
      "Ġchwil": 706,
      "Ġznaj": 707,
      "glÄħ": 708,
      "ĠspytaÅĤ": 709,
      "zie": 710,
      "sza": 711,
      "Ġpot": 712,
      "kich": 713,
      "daÄĩ": 714,
      "ĠczÅĤowie": 715,
      "Ġwojny": 716,
      "ĠÅĽmier": 717,
      "ĠmÃ³gÅĤ": 718,
      "ĠrÃ³wnieÅ¼": 719,
      "do": 720,
      "knÄħÅĤ": 721,
      "pad": 722,
      "ĠF": 723,
      "szka": 724,
      "Ġniego": 725,
      "wiÅĽcie": 726,
      "Ġmusi": 727,
      "Ġdzi": 728,
      "ĠAn": 729,
      "Ġczasie": 730,
      "Ġwago": 731,
      "de": 732,
      "gÄĻ": 733,
      "Ġzie": 734,
      "Ġtej": 735,
      "Ġbom": 736,
      "ciaÅĤ": 737,
      "ĠÅ¼oÅĤ": 738,
      "czyÄĩ": 739,
      "ord": 740,
      "ĠTe": 741,
      "ĠZa": 742,
      "ĠNiem": 743,
      "ĠRos": 744,
      "bli": 745,
      "praw": 746,
      "ym": 747,
      "ĠH": 748,
      "Ġpowi": 749,
      "Ġzost": 750,
      "nicy": 751,
      "wiÄħ": 752,
      "Ġal": 753,
      "ĠWie": 754,
      "ĠÅĽrod": 755,
      "Ġpraw": 756,
      "skich": 757,
      "azza": 758,
      "ciÄħg": 759,
      "ĠodpowiedziaÅĤ": 760,
      "eÅĽ": 761,
      "ona": 762,
      "aÅĤem": 763,
      "czego": 764,
      "owu": 765,
      "ĠdÅĤu": 766,
      "leg": 767,
      "are": 768,
      "Ġdomu": 769,
      "wiad": 770,
      "Ġkto": 771,
      "ĠktÃ³ra": 772,
      "ĠÅĽwie": 773,
      "Ġmia": 774,
      "miec": 775,
      "owym": 776,
      "ĠcoÅĽ": 777,
      "ĠgdyÅ¼": 778,
      "Ġpierw": 779,
      "era": 780,
      "ju": 781,
      "mar": 782,
      "wiÄĻ": 783,
      "ĠsÅĤu": 784,
      "Ġwe": 785,
      "Ã³b": 786,
      "Ġdro": 787,
      "Ġkil": 788,
      "ĠjeÅĦ": 789,
      "Ġjako": 790,
      "siÅĤ": 791,
      "ĠMiaÅĤ": 792,
      "rÃ³d": 793,
      "ĠÅ¼oÅĤnie": 794,
      "jcie": 795,
      "wego": 796,
      "ÅĤÄħ": 797,
      "rzÄħ": 798,
      "liÅĽmy": 799,
      "ĠÅ¼ad": 800,
      "dziaÅĤa": 801,
      "Ġzabi": 802,
      "Ġwojen": 803,
      "pis": 804,
      "ĠwÅĤaÅĽnie": 805,
      "ĠTrout": 806,
      "Ġzrobi": 807,
      "czu": 808,
      "Ġmat": 809,
      "lium": 810,
      "Ġbied": 811,
      "ĠgÃ³": 812,
      "stawi": 813,
      "ĠJego": 814,
      "mawi": 815,
      "ĠRo": 816,
      "umfo": 817,
      "ĠLazza": 818,
      "Ġalbo": 819,
      "..": 820,
      "den": 821,
      "ist": 822,
      "nak": 823,
      "pom": 824,
      "Ġon": 825,
      "ĠPrze": 826,
      "ory": 827,
      "Ġnic": 828,
      "Ġwiel": 829,
      "Åºnie": 830,
      "Ġobo": 831,
      "Ġswoje": 832,
      "ĠIlium": 833,
      "ĠpiÄĻk": 834,
      "ĠÅĤÃ³Å¼": 835,
      "ĠAngli": 836,
      "Ġbomb": 837,
      "es": 838,
      "ĠÅĤa": 839,
      "cha": 840,
      "szaÅĤ": 841,
      "ĠjÄħ": 842,
      "ciÅĤ": 843,
      "ere": 844,
      "dali": 845,
      "ÅĦst": 846,
      "owali": 847,
      "ĠkoÅĦ": 848,
      "Ġspos": 849,
      "Ġjeden": 850,
      "stÄĻp": 851,
      "cami": 852,
      "ÄĻÅ¼": 853,
      "chu": 854,
      "Ġda": 855,
      "iÄĻdzy": 856,
      "aki": 857,
      "kach": 858,
      "Ġzaw": 859,
      "Ġstar": 860,
      "dziej": 861,
      "waÄĩ": 862,
      "ĠTak": 863,
      "ĠwidziaÅĤ": 864,
      "cjÄĻ": 865,
      "ĠmoÅ¼na": 866,
      "Hare": 867,
      "trz": 868,
      "ĠpÃ³": 869,
      "Ġzosta": 870,
      "rzÄĻ": 871,
      "Ġtem": 872,
      "ĠzaÅĽ": 873,
      "dal": 874,
      "dzieÄĩ": 875,
      "resz": 876,
      "Ġjaki": 877,
      "siÄħc": 878,
      "wier": 879,
      "Åºni": 880,
      "ĠktÃ³rych": 881,
      "ĠByÅĤa": 882,
      "Ġwszyscy": 883,
      "Ġwszystko": 884,
      "ĠDrezna": 885,
      "glÄħdaÅĤ": 886,
      "ĠsposÃ³b": 887,
      "Na": 888,
      "dnie": 889,
      "so": 890,
      "taÅĤa": 891,
      "wet": 892,
      "ĠrÃ³Å¼": 893,
      "ĠpÅĤa": 894,
      "ĠsÅĤ": 895,
      "Ġzda": 896,
      "Å¼aÅĤ": 897,
      "ÅĽrÃ³d": 898,
      "rafi": 899,
      "Ġniemiec": 900,
      "Ġzas": 901,
      "Ġczu": 902,
      "Ġkobie": 903,
      "tych": 904,
      "ĠchciaÅĤ": 905,
      "ĠpowiedziaÅĤa": 906,
      "Ġswoj": 907,
      "Ġswoich": 908,
      "Ġjednak": 909,
      "nÄĻÅĤa": 910,
      "Ġinnych": 911,
      "ĠbyÄĩ": 912,
      "Ġwszystkie": 913,
      "Ġpowro": 914,
      "Ġtemat": 915,
      ".\"": 916,
      "lÄĻ": 917,
      "sku": 918,
      "Ġpy": 919,
      "Ġkie": 920,
      "ran": 921,
      "szli": 922,
      "Ġpop": 923,
      "ron": 924,
      "kaz": 925,
      "kim": 926,
      "Ġstan": 927,
      "ĠPrzy": 928,
      "ĠmiaÅĤa": 929,
      "Ġnigdy": 930,
      "tedy": 931,
      "ĠTralfamadorczy": 932,
      "ĠZiemi": 933,
      "ĠkaÅ¼dy": 934,
      "ĠchÅĤop": 935,
      "umfoord": 936,
      "00": 937,
      "Zdarza": 938,
      "br": 939,
      "in": 940,
      "naÅĤ": 941,
      "uk": 942,
      "waÅĤa": 943,
      "Ġsi": 944,
      "owaÅĤa": 945,
      "Ġdnia": 946,
      "Ġmar": 947,
      "ĠmÅĤo": 948,
      "Ġwyda": 949,
      "dzieli": 950,
      "Ġtych": 951,
      "ĠCo": 952,
      "Åºniej": 953,
      "ĠKiedy": 954,
      "Ġmieli": 955,
      "wÃ³j": 956,
      "ĠTralfamadorii": 957,
      "Ġznowu": 958,
      "ĠWalencja": 959,
      "prawdÄĻ": 960,
      "peÅĤ": 961,
      "tom": 962,
      "yli": 963,
      "ze": 964,
      "Ġar": 965,
      "Ġoraz": 966,
      "nic": 967,
      "Ġnaz": 968,
      "Ġpom": 969,
      "dziÄĩ": 970,
      "aty": 971,
      "ĠstaÅĤ": 972,
      "Ġstary": 973,
      "Ġgaz": 974,
      "oru": 975,
      "ĠWszy": 976,
      "Ġczter": 977,
      "ĠNi": 978,
      "nÄħÄĩ": 979,
      "tek": 980,
      "Ġfa": 981,
      "ĠKa": 982,
      "ĠktÃ³rym": 983,
      "Ġznalaz": 984,
      "Ġpierwszy": 985,
      "Ġzawsze": 986,
      "pe": 987,
      "tÄħ": 988,
      "tnie": 989,
      "wÄħ": 990,
      "Ġwtedy": 991,
      "ĠzÅĤo": 992,
      "ĠtÄĻ": 993,
      "Ã³sÅĤ": 994,
      "ĠmaÅĤ": 995,
      "nikÃ³w": 996,
      "stÄħ": 997,
      "ilgo": 998,
      "amy": 999,
      "Ġniez": 1000,
      "wili": 1001,
      "dzieÅĽci": 1002,
      "Ġjakby": 1003,
      "Ġprzyja": 1004,
      "mieni": 1005,
      "ĠCz": 1006,
      "Ġtele": 1007,
      "Ġjedno": 1008,
      "Ġhist": 1009,
      "ewater": 1010,
      "ĠDreÅºnie": 1011,
      "Ġstanie": 1012,
      "kÅĤad": 1013,
      "Ġsiebie": 1014,
      "ĠzobaczyÅĤ": 1015,
      "ĠTeraz": 1016,
      "ĠLazzaro": 1017,
      "Ġpowrotem": 1018,
      "jem": 1019,
      "pra": 1020,
      "sÅĤy": 1021,
      "trzy": 1022,
      "wu": 1023,
      "Ġla": 1024,
      "Ġswego": 1025,
      "czne": 1026,
      "Ġtwa": 1027,
      "Ã³d": 1028,
      "raÅ¼": 1029,
      "niÃ³sÅĤ": 1030,
      "Ġnas": 1031,
      "staÅĤ": 1032,
      "stat": 1033,
      "amp": 1034,
      "ĠBo": 1035,
      "noÅĽÄĩ": 1036,
      "ĠciÄĻ": 1037,
      "owania": 1038,
      "Ġmimo": 1039,
      "ĠOd": 1040,
      "onta": 1041,
      "Ġdziec": 1042,
      "Ġludzie": 1043,
      "Ġczym": 1044,
      "ĠktÃ³rej": 1045,
      "bÄĻ": 1046,
      "bel": 1047,
      "ksz": 1048,
      "we": 1049,
      "Ġak": 1050,
      "ÅĤk": 1051,
      "ÅĤÄĻ": 1052,
      "ĠsÅĤo": 1053,
      "ĠswÃ³j": 1054,
      "cza": 1055,
      "Ġdu": 1056,
      "Ġkrzy": 1057,
      "Ġnadal": 1058,
      "Ġnawet": 1059,
      "ĠBar": 1060,
      "ĠktÃ³rÄħ": 1061,
      "ĠczÄĻ": 1062,
      "Ġkole": 1063,
      "Ġrobi": 1064,
      "cyj": 1065,
      "Ġszy": 1066,
      "aÅĤych": 1067,
      "Ġmusz": 1068,
      "ĠJa": 1069,
      "Ġmieszka": 1070,
      "Ġswoim": 1071,
      "pomi": 1072,
      "ĠAmerykanÃ³w": 1073,
      "Ġdrugie": 1074,
      "Ġkilka": 1075,
      "ĠjeÅĦcÃ³w": 1076,
      "ilgore": 1077,
      "\".": 1078,
      "sem": 1079,
      "ur": 1080,
      "uta": 1081,
      "zd": 1082,
      "Ġzu": 1083,
      "ĠtÅĤu": 1084,
      "Ġkar": 1085,
      "dzÄħc": 1086,
      "nicz": 1087,
      "szu": 1088,
      "szÅĤo": 1089,
      "ste": 1090,
      "Ġpoko": 1091,
      "czyn": 1092,
      "woj": 1093,
      "ĠktÃ³r": 1094,
      "Ġkol": 1095,
      "Ġtakie": 1096,
      "pita": 1097,
      "ĠswojÄħ": 1098,
      "Ġwszystkich": 1099,
      "dzenia": 1100,
      "skiej": 1101,
      "skiego": 1102,
      "Ġotwo": 1103,
      "ĠEd": 1104,
      "ĠÅ»": 1105,
      "Ġznajd": 1106,
      "Kiedy": 1107,
      "tÃ³w": 1108,
      "ud": 1109,
      "waÅĤy": 1110,
      "czki": 1111,
      "Ġtru": 1112,
      "chaÅĤ": 1113,
      "Ã³j": 1114,
      "szego": 1115,
      "niec": 1116,
      "rom": 1117,
      "ciw": 1118,
      "Ġdom": 1119,
      "nach": 1120,
      "Ġzach": 1121,
      "Ġgru": 1122,
      "ĠPotem": 1123,
      "Ġcy": 1124,
      "ĠcaÅĤy": 1125,
      "Ġrodzi": 1126,
      "jÄħcy": 1127,
      "jÄħcych": 1128,
      "Ġszko": 1129,
      "ĠMi": 1130,
      "Ġpodob": 1131,
      "ĠmoÅ¼e": 1132,
      "Ġfil": 1133,
      "ĠKilgore": 1134,
      "ĠpiÄĻÄĩ": 1135,
      "ĠAmerykanie": 1136,
      "ĠczÅĤowiek": 1137,
      "ĠzostaÅĤ": 1138,
      "ĠpÃ³Åºniej": 1139,
      "reszcie": 1140,
      "ĠznalazÅĤ": 1141,
      "ada": 1142,
      "gÄħ": 1143,
      "jm": 1144,
      "nem": 1145,
      "nka": 1146,
      "un": 1147,
      "Ġsko": 1148,
      "Ġsku": 1149,
      "ĠwyÅĤ": 1150,
      "ĠwÅĽrÃ³d": 1151,
      "Ġzak": 1152,
      "Å¼a": 1153,
      "Ġtale": 1154,
      "owÄĻ": 1155,
      "Ġde": 1156,
      "Ġkra": 1157,
      "nika": 1158,
      "Ġnau": 1159,
      "Ġbra": 1160,
      "niewaÅ¼": 1161,
      "Ġpok": 1162,
      "ĠByli": 1163,
      "ciel": 1164,
      "ĠjakÄħ": 1165,
      "Ġcze": 1166,
      "Ġczego": 1167,
      "ĠÅĽre": 1168,
      "tycz": 1169,
      "adaÅĤ": 1170,
      "ĠSt": 1171,
      "rÃ³t": 1172,
      "ĠKo": 1173,
      "Å¼ek": 1174,
      "ĠRumfoord": 1175,
      "Ġprac": 1176,
      "ĠsobÄħ": 1177,
      "Ġsamo": 1178,
      "ĠÅ¼ycie": 1179,
      "Ġnocy": 1180,
      "ĠmyÅĽl": 1181,
      "ĠTrouta": 1182,
      "jciec": 1183,
      "Ġswojej": 1184,
      "Ġpyta": 1185,
      "Ġhistor": 1186,
      "Je": 1187,
      "dÅº": 1188,
      "io": 1189,
      "maÅĤ": 1190,
      "onych": 1191,
      "oÅĽÄĩ": 1192,
      "rg": 1193,
      "zno": 1194,
      "Ġsen": 1195,
      "Ġwar": 1196,
      "Ġwraz": 1197,
      "Ġzgi": 1198,
      "chod": 1199,
      "ĠdÃ³ÅĤ": 1200,
      "Ġmom": 1201,
      "ĠmÄĻÅ¼": 1202,
      "ÅĽmie": 1203,
      "arÄĻ": 1204,
      "Ġgra": 1205,
      "ĠPa": 1206,
      "ĠaÅ¼": 1207,
      "Ġczar": 1208,
      "ĠÅĽcia": 1209,
      "szych": 1210,
      "Ġgodzi": 1211,
      "ĠwiedziaÅĤ": 1212,
      "ĠOp": 1213,
      "ĠmajÄħ": 1214,
      "Ġprawie": 1215,
      "siÄħt": 1216,
      "ĠmÃ³wiÅĤ": 1217,
      "ĠspytaÅĤa": 1218,
      "wÃ³r": 1219,
      "warte": 1220,
      "ĠÅļ": 1221,
      "ĠsÅĤyn": 1222,
      "olot": 1223,
      "glÄħda": 1224,
      "ĠRosewater": 1225,
      "ĠpÅĤaszcz": 1226,
      "ampbel": 1227,
      "ÅĤkow": 1228,
      "cÄħ": 1229,
      "gle": 1230,
      "jrzaÅĤ": 1231,
      "lar": 1232,
      "nami": 1233,
      "sÅĤu": 1234,
      "ĠV": 1235,
      "ÅĤam": 1236,
      "ĠpÅĤ": 1237,
      "Ġpre": 1238,
      "ĠpÃ³ÅĤ": 1239,
      "Ġsch": 1240,
      "ĠwrÃ³": 1241,
      "Ġzwy": 1242,
      "Ã³l": 1243,
      "ĠmaÅĤy": 1244,
      "ĠmiÄĻdzy": 1245,
      "rabi": 1246,
      "Ġist": 1247,
      "nim": 1248,
      "niÅĤ": 1249,
      "szÄĻ": 1250,
      "szczy": 1251,
      "Ġbro": 1252,
      "rop": 1253,
      "ily": 1254,
      "Ġdop": 1255,
      "ĠuwaÅ¼": 1256,
      "Äħcy": 1257,
      "miaÅĤ": 1258,
      "ryty": 1259,
      "Ġchwili": 1260,
      "ĠniÅ¼": 1261,
      "ĠDo": 1262,
      "ĠMa": 1263,
      "tel": 1264,
      "Ġwiecz": 1265,
      "nÄĻli": 1266,
      "jÄĻcie": 1267,
      "Ġprostu": 1268,
      "Ġnoc": 1269,
      "ĠbÄĻdÄħ": 1270,
      "ĠksiÄħÅ¼ek": 1271,
      "ĠmyÅĽli": 1272,
      "land": 1273,
      "Ġdobrze": 1274,
      "ĠgÅĤos": 1275,
      "ĠmusiaÅĤ": 1276,
      "wiadow": 1277,
      "marÅĤ": 1278,
      "pomni": 1279,
      "ByÅĤ": 1280,
      "Prze": 1281,
      "Potem": 1282,
      "Za": 1283,
      "caÅĤ": 1284,
      "daÅĤ": 1285,
      "dniej": 1286,
      "kro": 1287,
      "miÄĻ": 1288,
      "pli": 1289,
      "raÅĤ": 1290,
      "wÄĻ": 1291,
      "Ġat": 1292,
      "ĠÅĤy": 1293,
      "Ġpat": 1294,
      "ĠpeÅĤ": 1295,
      "Ġpew": 1296,
      "Ġwp": 1297,
      "Ġtro": 1298,
      "Ġdni": 1299,
      "Ġdwie": 1300,
      "Ġmil": 1301,
      "ÅĽle": 1302,
      "Ġos": 1303,
      "ĠksiÄĻ": 1304,
      "Ġnale": 1305,
      "ĠpoÅĽ": 1306,
      "Ġpomy": 1307,
      "ĠponiewaÅ¼": 1308,
      "rzem": 1309,
      "Ġniej": 1310,
      "ata": 1311,
      "ĠBillym": 1312,
      "Ġwypad": 1313,
      "kona": 1314,
      "ÅĤoÅĽci": 1315,
      "Ġan": 1316,
      "byt": 1317,
      "ĠcÃ³r": 1318,
      "woli": 1319,
      "ÅĦczyÅĤ": 1320,
      "owany": 1321,
      "kiego": 1322,
      "tach": 1323,
      "Ġspod": 1324,
      "rusz": 1325,
      "Ġlot": 1326,
      "ĠDla": 1327,
      "ĠMo": 1328,
      "ĠMonta": 1329,
      "ĠJak": 1330,
      "ĠSz": 1331,
      "Ġwojsk": 1332,
      "Ġobu": 1333,
      "Ġopty": 1334,
      "ĠLe": 1335,
      "bara": 1336,
      "ĠkiedyÅĽ": 1337,
      "ĠDrezno": 1338,
      "stycz": 1339,
      "ĠstraÅ¼": 1340,
      "ĠksiÄħÅ¼ki": 1341,
      "ĠksiÄħÅ¼kÄĻ": 1342,
      "stÄĻpu": 1343,
      "ĠNiemcy": 1344,
      "Ġpowin": 1345,
      "ĠdÅĤugo": 1346,
      "ĠjakiÅĽ": 1347,
      "Ġkobiety": 1348,
      "Ġdrugiej": 1349,
      "ĠktÃ³rego": 1350,
      "ble": 1351,
      "ck": 1352,
      "cem": 1353,
      "iÅĤ": 1354,
      "pot": 1355,
      "tk": 1356,
      "ura": 1357,
      "Ġpla": 1358,
      "ĠprÃ³": 1359,
      "Ġnum": 1360,
      "Ġzw": 1361,
      "Å¼d": 1362,
      "chali": 1363,
      "Ġme": 1364,
      "Ġmas": 1365,
      "Ġojciec": 1366,
      "dzÄħ": 1367,
      "niÄħ": 1368,
      "ĠnaprawdÄĻ": 1369,
      "rzeÄĩ": 1370,
      "ĠBer": 1371,
      "ĠjeÅĽli": 1372,
      "nek": 1373,
      "Ġwyob": 1374,
      "ĠPowie": 1375,
      "Ġaut": 1376,
      "orem": 1377,
      "ĠWi": 1378,
      "owarzy": 1379,
      "owane": 1380,
      "Ġspra": 1381,
      "jÄħce": 1382,
      "Ġszere": 1383,
      "ĠDzi": 1384,
      "Ġwol": 1385,
      "Ġpowiet": 1386,
      "ĠtakÅ¼e": 1387,
      "Å¼yÄĩ": 1388,
      "piero": 1389,
      "lone": 1390,
      "Ġlata": 1391,
      "ĠlatajÄħc": 1392,
      "Ġpis": 1393,
      "dzenie": 1394,
      "Ġodpowie": 1395,
      "ĠÅĽwiatowej": 1396,
      "ĠZiemia": 1397,
      "miast": 1398,
      "ĠzobaczyÄĩ": 1399,
      "ĠszeÅĽÄĩ": 1400,
      "ĠÅĽrodka": 1401,
      "ĠÅ¼oÅĤnierzy": 1402,
      "Ġmatka": 1403,
      "ĠgÃ³rÄĻ": 1404,
      "Ġbombard": 1405,
      "ĠsÅĤowa": 1406,
      "peÅĤnie": 1407,
      "stÄħpi": 1408,
      "ĠBoÅ¼e": 1409,
      "ĠBarbara": 1410,
      "ĠEdgar": 1411,
      "Nie": 1412,
      "Po": 1413,
      "kÅĤ": 1414,
      "omi": 1415,
      "row": 1416,
      "tej": 1417,
      "waÅĤo": 1418,
      "Ġpowo": 1419,
      "ĠwszedÅĤ": 1420,
      "Ġzwie": 1421,
      "Ġzwiadow": 1422,
      "Ġtemu": 1423,
      "chni": 1424,
      "chaÄĩ": 1425,
      "Ã³z": 1426,
      "Ġdwu": 1427,
      "Ġoj": 1428,
      "Ġostat": 1429,
      "Ġkro": 1430,
      "Ġkre": 1431,
      "szÅĤa": 1432,
      "Ġnapis": 1433,
      "ciÅĤa": 1434,
      "amie": 1435,
      "amiÄĻ": 1436,
      "dzia": 1437,
      "Ġjedy": 1438,
      "Ġwyp": 1439,
      "Ġwyso": 1440,
      "Ġprzeciw": 1441,
      "ĠPod": 1442,
      "dziesiÄħt": 1443,
      "ĠÅĽpie": 1444,
      "tym": 1445,
      "ĠtysiÄħc": 1446,
      "ÅĽciÄħ": 1447,
      "Ġszpita": 1448,
      "ĠniÄħ": 1449,
      "czenie": 1450,
      "mienia": 1451,
      "ĠCampbel": 1452,
      "tera": 1453,
      "ĠJor": 1454,
      "ĠByÅĤo": 1455,
      "Ġdziew": 1456,
      "Ġjednym": 1457,
      "Ġpal": 1458,
      "Ġznale": 1459,
      "Ġczyta": 1460,
      "ĠLily": 1461,
      "ezu": 1462,
      "Ġdlaczego": 1463,
      "Ġsamolot": 1464,
      "skim": 1465,
      "Ġprzedstawi": 1466,
      "chodzi": 1467,
      "ĠwÅĤas": 1468,
      "ĠgÅĤowÄħ": 1469,
      "ĠJest": 1470,
      "Ġwsp": 1471,
      "ĠzamknÄħÅĤ": 1472,
      "ĠkaÅ¼d": 1473,
      "czasem": 1474,
      "Ġmiejsca": 1475,
      "Ġ194": 1476,
      "Ġ196": 1477,
      "ĠamerykaÅĦskich": 1478,
      "Ġtrzech": 1479,
      "ĠchwilÄĻ": 1480,
      "ĠÅĽmierci": 1481,
      "...": 1482,
      "ĠÅĤÃ³Å¼ka": 1483,
      "ĠkaÅ¼dym": 1484,
      "ĠotworzyÅĤ": 1485,
      "ĠszkoÅĤy": 1486,
      "Ġmomen": 1487,
      "ĠmÄĻÅ¼czy": 1488,
      "dno": 1489,
      "ec": 1490,
      "ech": 1491,
      "kaÅĤ": 1492,
      "kowi": 1493,
      "laÅĤ": 1494,
      "lat": 1495,
      "nd": 1496,
      "ng": 1497,
      "Ġpas": 1498,
      "Ġwra": 1499,
      "Ġzmieni": 1500,
      "Ġtor": 1501,
      "owaÅĤy": 1502,
      "ĠdÅº": 1503,
      "ĠduÅ¼": 1504,
      "Ġokie": 1505,
      "got": 1506,
      "szÄħ": 1507,
      "stan": 1508,
      "Ġpomo": 1509,
      "lep": 1510,
      "let": 1511,
      "aka": 1512,
      "aku": 1513,
      "yÅĤa": 1514,
      "erm": 1515,
      "ĠwyjÄħ": 1516,
      "Ġstro": 1517,
      "Ġup": 1518,
      "orma": 1519,
      "bym": 1520,
      "nÄħtrz": 1521,
      "siad": 1522,
      "kiej": 1523,
      "Ġnikt": 1524,
      "Ġmusie": 1525,
      "ĠJezu": 1526,
      "Ġwiele": 1527,
      "Ġwielu": 1528,
      "Ġmog": 1529,
      "Ġmogli": 1530,
      "szech": 1531,
      "owiadaÅĤ": 1532,
      "Ġfron": 1533,
      "Ġrozmawi": 1534,
      "onu": 1535,
      "ĠByÅĤy": 1536,
      "biera": 1537,
      "Ġpara": 1538,
      "Ġinnymi": 1539,
      "Ġopu": 1540,
      "Ġrzecz": 1541,
      "puszcz": 1542,
      "ĠÅ¼ycia": 1543,
      "ĠpuÅĤkow": 1544,
      "ĠgÅĤowÄĻ": 1545,
      "Ġbara": 1546,
      "ĠsÅĤyszaÅĤ": 1547,
      "ĠrzeczywiÅĽcie": 1548,
      "Ġpotrafi": 1549,
      "ymczasem": 1550,
      "Ġmiasta": 1551,
      "Ġwojennych": 1552,
      "Ġbiedny": 1553,
      "ÅĦstwa": 1554,
      "Ġstanowi": 1555,
      "ĠTralfamadorczycy": 1556,
      "Ġface": 1557,
      "ĠzupeÅĤnie": 1558,
      "Ġnumer": 1559,
      "Przy": 1560,
      "ecja": 1561,
      "oo": 1562,
      "onej": 1563,
      "rÃ³w": 1564,
      "rga": 1565,
      "sp": 1566,
      "skÄħ": 1567,
      "tego": 1568,
      "twa": 1569,
      "ĠÅº": 1570,
      "ÅĤÃ³": 1571,
      "Ġprowa": 1572,
      "Ġsre": 1573,
      "ĠwÄħ": 1574,
      "Ġwreszcie": 1575,
      "Ġzami": 1576,
      "rzÄħd": 1577,
      "czo": 1578,
      "czni": 1579,
      "cznym": 1580,
      "Ġtra": 1581,
      "ĠtyÅĤ": 1582,
      "owaÅĤo": 1583,
      "Ġdrze": 1584,
      "Ġdre": 1585,
      "Ġofi": 1586,
      "niÄĩ": 1587,
      "szej": 1588,
      "ĠjÄĻ": 1589,
      "stra": 1590,
      "stro": 1591,
      "ĠpoczÄħ": 1592,
      "Ġniep": 1593,
      "Ġniewie": 1594,
      "arÅĤ": 1595,
      "kazy": 1596,
      "Ġzale": 1597,
      "ĠzaczÄħ": 1598,
      "nety": 1599,
      "ĠwyglÄħd": 1600,
      "Ġgro": 1601,
      "Ġgwi": 1602,
      "ĠgÅĤu": 1603,
      "ĠprzeniÃ³sÅĤ": 1604,
      "Ġuk": 1605,
      "Ġuro": 1606,
      "ÅĤoÅ¼yÅĤ": 1607,
      "Ġce": 1608,
      "ÅĦce": 1609,
      "ĠkoÅĤo": 1610,
      "Ġprzypomi": 1611,
      "taj": 1612,
      "Ġtyle": 1613,
      "Ġsprze": 1614,
      "Ġspecja": 1615,
      "jÄħcÄħ": 1616,
      "ĠMie": 1617,
      "ĠMÃ³wi": 1618,
      "biÅĤ": 1619,
      "ÅºÄĩ": 1620,
      "ĠwojnÄĻ": 1621,
      "onego": 1622,
      "ĠRob": 1623,
      "Ġpani": 1624,
      "gara": 1625,
      "ĠrzeÅºni": 1626,
      "ĠleÅ¼": 1627,
      "jÄĻcia": 1628,
      "Ġkur": 1629,
      "Ġpud": 1630,
      "chodziÅĤ": 1631,
      "Ġbardziej": 1632,
      "Ġrazem": 1633,
      "Ġbuty": 1634,
      "Ġpozost": 1635,
      "entÃ³w": 1636,
      "ĠdwadzieÅĽci": 1637,
      "Ġzrozu": 1638,
      "ĠoczywiÅĽcie": 1639,
      "ĠÅĽmierÄĩ": 1640,
      "Ġprawdzi": 1641,
      "ĠktoÅĽ": 1642,
      "ĠÅ¼adnego": 1643,
      "wierdziÅĤ": 1644,
      "000": 1645,
      "Ġnazwi": 1646,
      "ĠWszyscy": 1647,
      "Ġpokoju": 1648,
      "ĠznajdowaÅĤ": 1649,
      "ĠDlaczego": 1650,
      "ĠdwadzieÅĽcia": 1651,
      "Ameryka": 1652,
      "Weary": 1653,
      "dwie": 1654,
      "gn": 1655,
      "gÅĤo": 1656,
      "ha": 1657,
      "hater": 1658,
      "ner": 1659,
      "nku": 1660,
      "ogra": 1661,
      "spo": 1662,
      "tor": 1663,
      "tery": 1664,
      "uf": 1665,
      "wem": 1666,
      "Ġ000": 1667,
      "ĠpÅĤy": 1668,
      "Ġwk": 1669,
      "Ġwal": 1670,
      "ĠwÅĤÄħ": 1671,
      "ĠzwiÄħ": 1672,
      "Ġdy": 1673,
      "ĠdÅĤo": 1674,
      "Ġmor": 1675,
      "Ġoch": 1676,
      "Ġoto": 1677,
      "Ġkr": 1678,
      "sztaÅĤ": 1679,
      "ĠnastÄĻpu": 1680,
      "Ġjas": 1681,
      "Ġpor": 1682,
      "rzeb": 1683,
      "lem": 1684,
      "lekt": 1685,
      "akÃ³w": 1686,
      "Ġstal": 1687,
      "cieli": 1688,
      "Ġprzesta": 1689,
      "Ġprzekona": 1690,
      "ĠumarÅĤ": 1691,
      "ĠPowiedziaÅĤ": 1692,
      "Ġcztery": 1693,
      "ĠÅĽnie": 1694,
      "ÅĤych": 1695,
      "Ġspraw": 1696,
      "Ġchor": 1697,
      "ĠDz": 1698,
      "ĠMy": 1699,
      "Ġdzwo": 1700,
      "ĠAle": 1701,
      "Ġfi": 1702,
      "Ġobie": 1703,
      "Ġrozleg": 1704,
      "Ġmaszy": 1705,
      "ĠjednÄħ": 1706,
      "wych": 1707,
      "Ġinter": 1708,
      "Ġopowie": 1709,
      "giel": 1710,
      "ajem": 1711,
      "sunÄħÅĤ": 1712,
      "ĠgÅĤÄĻ": 1713,
      "siÄĻcy": 1714,
      "Ġpozosta": 1715,
      "ĠJeÅĽli": 1716,
      "pani": 1717,
      "Ġmiejsce": 1718,
      "ĠjakieÅĽ": 1719,
      "ĠcaÅĤkowi": 1720,
      "Ġrusz": 1721,
      "ĠFran": 1722,
      "ĠRoland": 1723,
      "ĠkoÅĦca": 1724,
      "ĠmaÅĤe": 1725,
      "Ġtwarz": 1726,
      "ĠciÄĻÅ¼": 1727,
      "kszoÅĽÄĩ": 1728,
      "Ġangiel": 1729,
      "Ġszereg": 1730,
      "ĠpudeÅĤ": 1731,
      "Gdzie": 1732,
      "bar": 1733,
      "co": 1734,
      "cen": 1735,
      "com": 1736,
      "dli": 1737,
      "dÅĤu": 1738,
      "fie": 1739,
      "fon": 1740,
      "gze": 1741,
      "ho": 1742,
      "ji": 1743,
      "kli": 1744,
      "lny": 1745,
      "nk": 1746,
      "nki": 1747,
      "ser": 1748,
      "sÅĤa": 1749,
      "Ġen": 1750,
      "Ġser": 1751,
      "ĠsÅĤa": 1752,
      "ĠwÄĻ": 1753,
      "Ġzim": 1754,
      "Ġzbyt": 1755,
      "rzmi": 1756,
      "czaÅĤ": 1757,
      "cznÄħ": 1758,
      "cznego": 1759,
      "czony": 1760,
      "Ġtowarzy": 1761,
      "ownie": 1762,
      "che": 1763,
      "Ã³p": 1764,
      "Ġdowie": 1765,
      "ĠdwÃ³": 1766,
      "ĠoÅĽ": 1767,
      "Ġoko": 1768,
      "Ġokaz": 1769,
      "ĠksztaÅĤ": 1770,
      "nin": 1771,
      "Ġnazy": 1772,
      "Ġnagle": 1773,
      "Ġbr": 1774,
      "nien": 1775,
      "Ġpoma": 1776,
      "Ġdot": 1777,
      "Ġdosko": 1778,
      "rzytom": 1779,
      "ĠzaczÄĻ": 1780,
      "Ġzatrzy": 1781,
      "ato": 1782,
      "czywiÅĽcie": 1783,
      "Ġwyj": 1784,
      "Ġwyja": 1785,
      "ĠwyglÄħdaÅĤ": 1786,
      "Ġstu": 1787,
      "ĠstÃ³p": 1788,
      "Ġprzewo": 1789,
      "Ġum": 1790,
      "ĠudziaÅĤ": 1791,
      "Ġumie": 1792,
      "ĠuÅ¼y": 1793,
      "Äħce": 1794,
      "ĠPie": 1795,
      "dziestu": 1796,
      "ĠWil": 1797,
      "wanie": 1798,
      "wano": 1799,
      "nosi": 1800,
      "Ġodwie": 1801,
      "ĠkoÅĤ": 1802,
      "Ġkomu": 1803,
      "Ġkopu": 1804,
      "Ġkoniec": 1805,
      "ĠÅĽci": 1806,
      "ĠmiaÅĤy": 1807,
      "tal": 1808,
      "jÄħco": 1809,
      "ÅĽciu": 1810,
      "ÅĽciÄĩ": 1811,
      "Ġlo": 1812,
      "Ġlod": 1813,
      "Ġszk": 1814,
      "Ġszcze": 1815,
      "Ġsztu": 1816,
      "ĠszczÄĻ": 1817,
      "ĠDzie": 1818,
      "czenia": 1819,
      "ĠMary": 1820,
      "ĠpodrÃ³Å¼": 1821,
      "Ġpodczas": 1822,
      "ĠpowiedzieÄĩ": 1823,
      "Ġwiem": 1824,
      "rÃ³j": 1825,
      "ĠOn": 1826,
      "otogra": 1827,
      "ĠjesteÅĽ": 1828,
      "Ġobec": 1829,
      "Ġwido": 1830,
      "ĠdzieÅĦ": 1831,
      "Ġlub": 1832,
      "Ġludz": 1833,
      "ĠpowiedziaÅĤem": 1834,
      "Ġinnego": 1835,
      "Ġpracy": 1836,
      "ĠNaj": 1837,
      "lonych": 1838,
      "czyÅĤa": 1839,
      "Ġleka": 1840,
      "ĠleÅ¼aÅĤ": 1841,
      "ciÄħgu": 1842,
      "ĠwÅĤaÅĽci": 1843,
      "Ġgdyby": 1844,
      "rzyÅĤo": 1845,
      "Ġbohater": 1846,
      "Ġbudy": 1847,
      "ĠrÄĻkami": 1848,
      "Ġmiejscu": 1849,
      "Ġspoko": 1850,
      "Ġznajdu": 1851,
      "Ġziem": 1852,
      "ĠÅĽrodku": 1853,
      "ciÄħgnÄħÅĤ": 1854,
      "ĠÅĽwiecie": 1855,
      "Ġmiasto": 1856,
      "pomnie": 1857,
      "Ġarty": 1858,
      "nicÄĻ": 1859,
      "ĠWszyst": 1860,
      "ĠNigdy": 1861,
      "Ġkolej": 1862,
      "Ġmuszkie": 1863,
      "ĠÅĽredniej": 1864,
      "Ġhistorii": 1865,
      "ĠÅĽcianie": 1866,
      "Ġmusieli": 1867,
      "Ġsrebr": 1868,
      "ĠzaczÄħÅĤ": 1869,
      "Ġchorych": 1870,
      "bardziej": 1871,
      "gzeku": 1872,
      "ĠdwÃ³ch": 1873,
      "\",": 1874,
      "Pod": 1875,
      "ara": 1876,
      "ciÄĻ": 1877,
      "cer": 1878,
      "cje": 1879,
      "cjÄħ": 1880,
      "dem": 1881,
      "gna": 1882,
      "gry": 1883,
      "it": 1884,
      "iÄħ": 1885,
      "kle": 1886,
      "kniÄĻ": 1887,
      "lnym": 1888,
      "pÄĻ": 1889,
      "sÃ³w": 1890,
      "skiem": 1891,
      "tÄĻ": 1892,
      "tpli": 1893,
      "ul": 1894,
      "yba": 1895,
      "Ġry": 1896,
      "Ġpry": 1897,
      "Ġplu": 1898,
      "ĠpamiÄĻ": 1899,
      "ĠwÅĤÃ³": 1900,
      "Ġzb": 1901,
      "Ġzni": 1902,
      "czka": 1903,
      "Ġtrafi": 1904,
      "Ġtajem": 1905,
      "chy": 1906,
      "chem": 1907,
      "Ã³le": 1908,
      "Ã³ki": 1909,
      "Ġdwo": 1910,
      "ĠmiÄĻ": 1911,
      "ĠmÃ³w": 1912,
      "goÅĽ": 1913,
      "godnie": 1914,
      "rag": 1915,
      "rach": 1916,
      "dzÄĻ": 1917,
      "Ġiz": 1918,
      "niki": 1919,
      "ĠnastÄĻp": 1920,
      "Ġnatych": 1921,
      "star": 1922,
      "Ġbli": 1923,
      "ĠbiaÅĤ": 1924,
      "ĠbÅĤÄĻ": 1925,
      "Ġpole": 1926,
      "Ġpoza": 1927,
      "ĠposzedÅĤ": 1928,
      "ĠporzÄħd": 1929,
      "akie": 1930,
      "Ġniebo": 1931,
      "Ġdoro": 1932,
      "naÅĽcie": 1933,
      "erwo": 1934,
      "wia": 1935,
      "wiÅĤ": 1936,
      "atu": 1937,
      "czym": 1938,
      "Ġwyko": 1939,
      "Ġstrze": 1940,
      "Ġga": 1941,
      "ĠurzÄħ": 1942,
      "Äħcych": 1943,
      "daw": 1944,
      "Ġcud": 1945,
      "Ġodleg": 1946,
      "ÅĦcz": 1947,
      "ÅĦczy": 1948,
      "owaniu": 1949,
      "kujÄĻ": 1950,
      "ĠTy": 1951,
      "Ġmili": 1952,
      "asem": 1953,
      "Ġspot": 1954,
      "jÄħcego": 1955,
      "szym": 1956,
      "Ġniko": 1957,
      "Ġgor": 1958,
      "ĠMu": 1959,
      "anta": 1960,
      "Ġpowierz": 1961,
      "maÄĩ": 1962,
      "ĠmiesiÄħc": 1963,
      "Ġzew": 1964,
      "Ġzebra": 1965,
      "Ġpacj": 1966,
      "owaÅĤem": 1967,
      "ĠNaprawdÄĻ": 1968,
      "szczÄĻ": 1969,
      "ĠÅ¼yje": 1970,
      "ĠÅ¼yciu": 1971,
      "eÅĤnia": 1972,
      "ciÄħga": 1973,
      "stym": 1974,
      "ĠciaÅĤa": 1975,
      "Ġpowta": 1976,
      "ĠwziÄĻ": 1977,
      "ĠÅĽmiesz": 1978,
      "ĠGdzie": 1979,
      "ĠÅĽwiatÅĤa": 1980,
      "Ġciem": 1981,
      "Ġciebie": 1982,
      "Ġogrom": 1983,
      "Ġegzeku": 1984,
      "ĠwiÄĻcej": 1985,
      "Ġtutaj": 1986,
      "Ġkonwoj": 1987,
      "Ġchwila": 1988,
      "glÄħdaÄĩ": 1989,
      "glÄħdali": 1990,
      "ĠczÅĤowieka": 1991,
      "Ġwagonu": 1992,
      "bliÅ¼": 1993,
      "Ġpowinien": 1994,
      "Ġdrodze": 1995,
      "Ġkilku": 1996,
      "ĠzrobiÅĤ": 1997,
      "ĠgÃ³ry": 1998,
      "ĠRoz": 1999,
      "Ġobok": 2000,
      "ĠAnglik": 2001,
      "ĠkoÅĦcu": 2002,
      "Ġkierow": 2003,
      "ĠmÅĤody": 2004,
      "Ġczterech": 2005,
      "Ġprzyjaci": 2006,
      "ĠwyÅĤÄħ": 2007,
      "Ġnauczy": 2008,
      "rÃ³tce": 2009,
      "ĠKop": 2010,
      "wartet": 2011,
      "larÃ³w": 2012,
      "ĠdopÃ³ki": 2013,
      "pomniaÅĤ": 2014,
      "ĠksiÄĻÅ¼y": 2015,
      "Ġmomencie": 2016,
      "ĠdÅºwiÄĻ": 2017,
      "ĠpuÅĤkownik": 2018,
      "ĠRober": 2019,
      "Ġintere": 2020,
      "Ġnatychmiast": 2021,
      "Cz": 2022,
      "Te": 2023,
      "bÄħ": 2024,
      "cale": 2025,
      "gaÅĤ": 2026,
      "gni": 2027,
      "gro": 2028,
      "lni": 2029,
      "lne": 2030,
      "oÅĤa": 2031,
      "prowa": 2032,
      "sied": 2033,
      "trze": 2034,
      "two": 2035,
      "tku": 2036,
      "wor": 2037,
      "ĠY": 2038,
      "ĠÅĤo": 2039,
      "Ġple": 2040,
      "Ġsu": 2041,
      "Ġzbu": 2042,
      "Ġzmia": 2043,
      "cznej": 2044,
      "Ġtwo": 2045,
      "chÄĻ": 2046,
      "chniÄĻ": 2047,
      "Ã³g": 2048,
      "Ġdia": 2049,
      "Ġmam": 2050,
      "Ġoku": 2051,
      "Ġosie": 2052,
      "Ġostrze": 2053,
      "Ġkli": 2054,
      "Ġkrze": 2055,
      "Ġkru": 2056,
      "ĠkÃ³ÅĤ": 2057,
      "ĠkrÃ³t": 2058,
      "rap": 2059,
      "dziÄĻ": 2060,
      "nios": 2061,
      "szty": 2062,
      "Ġnap": 2063,
      "Ġnadzie": 2064,
      "stwa": 2065,
      "stwo": 2066,
      "stru": 2067,
      "ĠpoÅĤu": 2068,
      "rzenia": 2069,
      "ĠdostaÅĤ": 2070,
      "kali": 2071,
      "kaÄĩ": 2072,
      "dziÅĤa": 2073,
      "Ġzaba": 2074,
      "kit": 2075,
      "Ġwyraz": 2076,
      "ĠstaÅĤa": 2077,
      "ĠstaÅĤy": 2078,
      "Ġstos": 2079,
      "ĠstaÅĤo": 2080,
      "Ġstud": 2081,
      "Ġprzeczy": 2082,
      "Ġuz": 2083,
      "Ġubra": 2084,
      "ĠuÅĽmie": 2085,
      "ĠPan": 2086,
      "ĠPal": 2087,
      "dach": 2088,
      "ĠWszech": 2089,
      "nogra": 2090,
      "res": 2091,
      "enci": 2092,
      "Ġoddali": 2093,
      "ÅĦcy": 2094,
      "ÅĦca": 2095,
      "owano": 2096,
      "ĠkoÅĽci": 2097,
      "Ġprzyby": 2098,
      "Ġprzytom": 2099,
      "ĠprzykÅĤad": 2100,
      "Ġrob": 2101,
      "Ġrok": 2102,
      "Ġtytu": 2103,
      "Ġszczy": 2104,
      "Ġnimi": 2105,
      "ĠDob": 2106,
      "czeÅĽnie": 2107,
      "Ġtakim": 2108,
      "jeÅ¼d": 2109,
      "ĠJej": 2110,
      "rÃ³ciÅĤ": 2111,
      "Åºli": 2112,
      "osen": 2113,
      "Ġfor": 2114,
      "Ġjestem": 2115,
      "Ġobej": 2116,
      "Ġobraz": 2117,
      "Ġrozm": 2118,
      "ont": 2119,
      "jÄħÅĤ": 2120,
      "ĠmieÄĩ": 2121,
      "ĠdziesiÄĻ": 2122,
      "ĠkawaÅĤ": 2123,
      "ĠIch": 2124,
      "piej": 2125,
      "Ġznacznie": 2126,
      "ĠopowiedziaÅĤ": 2127,
      "Ġpiecho": 2128,
      "glÄĻ": 2129,
      "lony": 2130,
      "Ġsamym": 2131,
      "alni": 2132,
      "Ġpiosen": 2133,
      "dzono": 2134,
      "ĠmÃ³wiÄħc": 2135,
      "Ġstrasz": 2136,
      "ĠgÅĤowy": 2137,
      "Ġstop": 2138,
      "Ġzdr": 2139,
      "Ġwspani": 2140,
      "ĠogÃ³le": 2141,
      "noÅĽciÄħ": 2142,
      "ĠchÅĤopie": 2143,
      "ĠWalencji": 2144,
      "ĠchoÄĩ": 2145,
      "Ġtrzeba": 2146,
      "Ġokru": 2147,
      "Ġbit": 2148,
      "Ġwagonie": 2149,
      "rzÄħs": 2150,
      "ĠÅĤÃ³Å¼ku": 2151,
      "ĠTralfamadorczykÃ³w": 2152,
      "ĠZiemian": 2153,
      "ĠpomiÄĻdzy": 2154,
      "ĠKaÅ¼": 2155,
      "Ġdziecko": 2156,
      "ĠczymÅĽ": 2157,
      "ĠkrzyÅ¼": 2158,
      "Ġtakiego": 2159,
      "Ġfilm": 2160,
      "Ġskutek": 2161,
      "ĠtrochÄĻ": 2162,
      "Ġosob": 2163,
      "ĠoptykÃ³w": 2164,
      "ĠprÃ³b": 2165,
      "ĠtysiÄħce": 2166,
      "ĠCampbell": 2167,
      "ĠwspÃ³ÅĤ": 2168,
      "ĠkaÅ¼dego": 2169,
      "ĠmÄĻÅ¼czyz": 2170,
      "ĠduÅ¼o": 2171,
      "ĠmogÅĤa": 2172,
      "ĠÅºle": 2173,
      "Ġzaledwie": 2174,
      "ĠwkrÃ³tce": 2175,
      "lektry": 2176,
      "ĠzewnÄħtrz": 2177,
      "ĠKopciu": 2178,
      "Ma": 2179,
      "byÅĤ": 2180,
      "cÄĻ": 2181,
      "dny": 2182,
      "daÅĤo": 2183,
      "dnik": 2184,
      "dha": 2185,
      "ewie": 2186,
      "gÃ³l": 2187,
      "iru": 2188,
      "lami": 2189,
      "mem": 2190,
      "mos": 2191,
      "nnie": 2192,
      "pat": 2193,
      "sÄĻ": 2194,
      "ton": 2195,
      "ÅĤe": 2196,
      "ÅĤowa": 2197,
      "ĠpÅĤo": 2198,
      "Ġpowa": 2199,
      "Ġpsa": 2200,
      "Ġso": 2201,
      "Ġsami": 2202,
      "Ġsied": 2203,
      "Å¼nie": 2204,
      "Å¼ony": 2205,
      "czny": 2206,
      "czach": 2207,
      "Ġtrz": 2208,
      "chen": 2209,
      "Ġmniej": 2210,
      "ÅĽni": 2211,
      "ÅĽwiat": 2212,
      "Ġoni": 2213,
      "Ġogie": 2214,
      "Ġorga": 2215,
      "ĠoglÄħdaÄĩ": 2216,
      "iÄĻkujÄĻ": 2217,
      "dzaÅĤ": 2218,
      "Ġile": 2219,
      "niami": 2220,
      "szt": 2221,
      "Ġnam": 2222,
      "stej": 2223,
      "Ġbla": 2224,
      "Ġbrzmi": 2225,
      "Ġpog": 2226,
      "Ġpoli": 2227,
      "Ġporo": 2228,
      "ciÄĩ": 2229,
      "Ġnieu": 2230,
      "Ġniewoli": 2231,
      "ĠBi": 2232,
      "ĠdolarÃ³w": 2233,
      "ĠÅ¼ona": 2234,
      "rzysta": 2235,
      "nale": 2236,
      "nawi": 2237,
      "najm": 2238,
      "Ã³wczas": 2239,
      "Ġzad": 2240,
      "Ġzastrze": 2241,
      "wiz": 2242,
      "wiÅĤa": 2243,
      "kimi": 2244,
      "ĠÅ¼elaz": 2245,
      "Ġwyb": 2246,
      "Ġstali": 2247,
      "kol": 2248,
      "komo": 2249,
      "Ġuli": 2250,
      "ĠusiÅĤ": 2251,
      "ĠusÅĤy": 2252,
      "ore": 2253,
      "orda": 2254,
      "wania": 2255,
      "ĠbyÅĤem": 2256,
      "nom": 2257,
      "miu": 2258,
      "enty": 2259,
      "Ġcu": 2260,
      "woÅĽci": 2261,
      "owanych": 2262,
      "Ġkop": 2263,
      "Ġkonie": 2264,
      "ĠÅĽlu": 2265,
      "Ġprzypad": 2266,
      "ĠprzyszÅĤo": 2267,
      "siaÅĤ": 2268,
      "Ġrodz": 2269,
      "ĠmiÅĤo": 2270,
      "ĠtysiÄĻcy": 2271,
      "jÄħcej": 2272,
      "ÅĽciÅĤ": 2273,
      "Ġchle": 2274,
      "Ġchcieli": 2275,
      "Ġsza": 2276,
      "czek": 2277,
      "czes": 2278,
      "ĠMer": 2279,
      "Ġtaki": 2280,
      "ÅĤuch": 2281,
      "omo": 2282,
      "ĠSta": 2283,
      "ĠmogÄĻ": 2284,
      "szek": 2285,
      "ĠOczywiÅĽcie": 2286,
      "Ġfun": 2287,
      "Ġfotogra": 2288,
      "Ġrozpo": 2289,
      "Ġrozstrze": 2290,
      "onwoj": 2291,
      "cach": 2292,
      "Å¼eli": 2293,
      "Å¼enia": 2294,
      "tua": 2295,
      "nÄĻÅĤy": 2296,
      "gach": 2297,
      "ĠNazy": 2298,
      "Ġlek": 2299,
      "toÅĽ": 2300,
      "Ġrad": 2301,
      "Ġrami": 2302,
      "Ġkuchni": 2303,
      "Ġpisa": 2304,
      "Ġpunk": 2305,
      "Ġnajlep": 2306,
      "syj": 2307,
      "Ġlist": 2308,
      "Ġrazu": 2309,
      "Ġrazie": 2310,
      "ĠciaÅĤo": 2311,
      "rzyÅĤa": 2312,
      "ĠskÅĤa": 2313,
      "Ġstrachu": 2314,
      "ĠÅĽwiata": 2315,
      "ĠgdzieÅĽ": 2316,
      "Ġsytua": 2317,
      "ĠrÄĻkÄĻ": 2318,
      "ĠUwaÅ¼": 2319,
      "ĠcaÅĤÄħ": 2320,
      "Ġchodzi": 2321,
      "Ġziemi": 2322,
      "ĠNiemcÃ³w": 2323,
      "ĠHm": 2324,
      "ĠzostaÅĤy": 2325,
      "ĠdrogÄĻ": 2326,
      "ĠLazzara": 2327,
      "Ġoboz": 2328,
      "ĠzasnÄħÅĤ": 2329,
      "Ġswojego": 2330,
      "ĠchÅĤopcy": 2331,
      "ĠNikt": 2332,
      "raÅ¼ajÄħc": 2333,
      "Ġkolor": 2334,
      "ĠÅ»e": 2335,
      "Ġpodobnie": 2336,
      "ĠÅĽredni": 2337,
      "ĠPaul": 2338,
      "ĠpÅĤci": 2339,
      "rytyj": 2340,
      "Ġlotni": 2341,
      "ĠMontana": 2342,
      "Ġpowinni": 2343,
      "Ġplane": 2344,
      "Ġpowietrzu": 2345,
      "ĠZiemianie": 2346,
      "ĠszeÅĽÄĩdziesiÄħt": 2347,
      "ĠJorku": 2348,
      "latego": 2349,
      "stanowi": 2350,
      "Ġfront": 2351,
      "Ġochot": 2352,
      "ĠgÅĤÄĻbo": 2353,
      "ĠcaÅĤkowicie": 2354,
      "GdzieÅĽ": 2355,
      "ĠWildha": 2356,
      "ĠÅĽcian": 2357,
      "ĠwÅĤÃ³czÄĻ": 2358,
      "ĠbÅĤÄĻkit": 2359,
      "akiem": 2360,
      "ĠodlegÅĤoÅĽci": 2361,
      "ĠprzyjaciÃ³ÅĤ": 2362,
      "Ġinteresu": 2363,
      "Ġosiem": 2364,
      "nografi": 2365,
      "ewien": 2366,
      "irurg": 2367,
      "ĠogieÅĦ": 2368,
      "najmniej": 2369,
      "Ġrozstrzela": 2370,
      "ĠWildhack": 2371,
      "Ro": 2372,
      "Rumfoord": 2373,
      "Tro": 2374,
      "Tak": 2375,
      "ast": 2376,
      "bro": 2377,
      "bry": 2378,
      "bez": 2379,
      "cka": 2380,
      "dne": 2381,
      "fa": 2382,
      "fy": 2383,
      "gnÄħÅĤ": 2384,
      "ggie": 2385,
      "jnie": 2386,
      "jan": 2387,
      "kÃ³ÅĤ": 2388,
      "mÃ³w": 2389,
      "ment": 2390,
      "nny": 2391,
      "nkiem": 2392,
      "ndu": 2393,
      "onÄħ": 2394,
      "ota": 2395,
      "ote": 2396,
