{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "R": 44,
      "S": 45,
      "T": 46,
      "U": 47,
      "V": 48,
      "W": 49,
      "Y": 50,
      "Z": 51,
      "a": 52,
      "b": 53,
      "c": 54,
      "d": 55,
      "e": 56,
      "f": 57,
      "g": 58,
      "h": 59,
      "i": 60,
      "j": 61,
      "k": 62,
      "l": 63,
      "m": 64,
      "n": 65,
      "o": 66,
      "p": 67,
      "q": 68,
      "r": 69,
      "s": 70,
      "t": 71,
      "u": 72,
      "v": 73,
      "w": 74,
      "x": 75,
      "y": 76,
      "z": 77,
      "©": 78,
      "«": 79,
      "³": 80,
      "¶": 81,
      "¹": 82,
      "º": 83,
      "»": 84,
      "¼": 85,
      "Â": 86,
      "Ã": 87,
      "Ä": 88,
      "Å": 89,
      "â": 90,
      "Ċ": 91,
      "č": 92,
      "Ġ": 93,
      "Ģ": 94,
      "ģ": 95,
      "Ĥ": 96,
      "Ħ": 97,
      "ħ": 98,
      "ĩ": 99,
      "ĵ": 100,
      "Ļ": 101,
      "ļ": 102,
      "Ľ": 103,
      "ľ": 104,
      "ÅĤ": 105,
      "ie": 106,
      "čĊ": 107,
      "Ġp": 108,
      "Ġs": 109,
      "Ġw": 110,
      "ÄĻ": 111,
      "Ġn": 112,
      "ĠčĊ": 113,
      "Ġz": 114,
      "aÅĤ": 115,
      "rz": 116,
      "Äħ": 117,
      "Å¼": 118,
      "cz": 119,
      "Ġt": 120,
      "ow": 121,
      "ch": 122,
      "Ã³": 123,
      "Ġd": 124,
      "Ġm": 125,
      "ÅĽ": 126,
      "Ġo": 127,
      "Ġk": 128,
      "go": 129,
      "iÄĻ": 130,
      "ra": 131,
      "dz": 132,
      "Ġi": 133,
      "ni": 134,
      "sz": 135,
      "Ġna": 136,
      "Ġj": 137,
      "li": 138,
      "st": 139,
      "Ġb": 140,
      "nie": 141,
      "Ġpo": 142,
      "ro": 143,
      "ĠB": 144,
      "rze": 145,
      "il": 146,
      "âĢ": 147,
      "ĠâĢ": 148,
      "ĠsiÄĻ": 149,
      "Äĩ": 150,
      "le": 151,
      "ego": 152,
      "ĠâĢĵ": 153,
      "ci": 154,
      "ny": 155,
      "ak": 156,
      "yÅĤ": 157,
      "am": 158,
      "Ġnie": 159,
      "ar": 160,
      "Ġ*": 161,
      "em": 162,
      "Ġdo": 163,
      "ĠÅ¼": 164,
      "ill": 165,
      "ĠBill": 166,
      "ka": 167,
      "ĠBilly": 168,
      "rzy": 169,
      "na": 170,
      "Ã³w": 171,
      "dzi": 172,
      "Ġza": 173,
      "er": 174,
      "wi": 175,
      "Ġje": 176,
      "ne": 177,
      "ĠP": 178,
      "at": 179,
      "ki": 180,
      "ĠW": 181,
      "ĠÅ¼e": 182,
      "czy": 183,
      "Ġwy": 184,
      "ÅĤa": 185,
      "Ġst": 186,
      "cie": 187,
      "ko": 188,
      "Ġg": 189,
      "Ġprze": 190,
      "Ġu": 191,
      "ÅĤo": 192,
      "Äħc": 193,
      "dy": 194,
      "Ġa": 195,
      "da": 196,
      "owie": 197,
      "or": 198,
      "dzie": 199,
      "wa": 200,
      "ĠbyÅĤ": 201,
      "no": 202,
      "re": 203,
      "ĠN": 204,
      "la": 205,
      "mi": 206,
      "Ġkt": 207,
      "en": 208,
      "ry": 209,
      "Ġto": 210,
      "ĠT": 211,
      "by": 212,
      "Ġc": 213,
      "Ġjak": 214,
      "wo": 215,
      "Ġod": 216,
      "ĠktÃ³": 217,
      "Ġcz": 218,
      "ÅĦ": 219,
      "ĠZ": 220,
      "owa": 221,
      "ku": 222,
      "Ġko": 223,
      "aÅĤa": 224,
      "ĠÅĽ": 225,
      "Ġprzy": 226,
      "nÄħ": 227,
      "ty": 228,
      "si": 229,
      "Ġro": 230,
      "kie": 231,
      "cy": 232,
      "Ġmi": 233,
      "ad": 234,
      "ta": 235,
      "ej": 236,
      "Ġty": 237,
      "nia": 238,
      "ÅĤy": 239,
      "as": 240,
      "Ġsp": 241,
      "ob": 242,
      "jÄħc": 243,
      "wie": 244,
      "ĠD": 245,
      "ÅĽci": 246,
      "dziaÅĤ": 247,
      "ru": 248,
      "Ġch": 249,
      "szy": 250,
      "Ġl": 251,
      "ami": 252,
      "Ġsz": 253,
      "ĠM": 254,
      "Ġni": 255,
      "Ġgo": 256,
      "aÅĤy": 257,
      "raz": 258,
      "Ġwo": 259,
      "cze": 260,
      "mie": 261,
      "an": 262,
      "ĠC": 263,
      "ĠS": 264,
      "Ġpod": 265,
      "Ġpowie": 266,
      "Ġtak": 267,
      "ĠJ": 268,
      "Ġmu": 269,
      "ĠA": 270,
      "ĠK": 271,
      "nych": 272,
      "je": 273,
      "ĠO": 274,
      "ce": 275,
      "Ġte": 276,
      "ÅĤu": 277,
      "bi": 278,
      "om": 279,
      "Ġdz": 280,
      "sta": 281,
      "te": 282,
      "ja": 283,
      "Ġwie": 284,
      "rÃ³": 285,
      "ale": 286,
      "ĠNie": 287,
      "Åº": 288,
      "owy": 289,
      "Ġmo": 290,
      "im": 291,
      "sze": 292,
      "owi": 293,
      "Ġco": 294,
      "ot": 295,
      "os": 296,
      "Ġwoj": 297,
      "Ġf": 298,
      "Ġjest": 299,
      "ĠI": 300,
      "aÅĤo": 301,
      "Ġob": 302,
      "nym": 303,
      "pi": 304,
      "Ġroz": 305,
      "ĠByÅĤ": 306,
      "on": 307,
      "ca": 308,
      "ĠR": 309,
      "ery": 310,
      "Ġma": 311,
      "zy": 312,
      "ÅĽÄĩ": 313,
      "rza": 314,
      "ĠktÃ³ry": 315,
      "ma": 316,
      "my": 317,
      "Ġjego": 318,
      "ary": 319,
      "jÄħ": 320,
      "nego": 321,
      "Ġmie": 322,
      "Ġwi": 323,
      "Ġswo": 324,
      "ĠNa": 325,
      "lu": 326,
      "Ġdzie": 327,
      "bie": 328,
      "Ġka": 329,
      "Ġjed": 330,
      "Å¼e": 331,
      "ĠbyÅĤo": 332,
      "nej": 333,
      "wy": 334,
      "Ġze": 335,
      "tu": 336,
      "Ġlu": 337,
      "nÄħÅĤ": 338,
      "nÄĻ": 339,
      "od": 340,
      "rÄĻ": 341,
      "Å¼y": 342,
      "Ġczas": 343,
      "Ġpa": 344,
      "gi": 345,
      "eryka": 346,
      "pie": 347,
      "iedy": 348,
      "owaÅĤ": 349,
      "ga": 350,
      "Ġzna": 351,
      "cj": 352,
      "um": 353,
      "ĠL": 354,
      "Ġwszy": 355,
      "ĠpowiedziaÅĤ": 356,
      "Ġin": 357,
      "Ġpra": 358,
      "Äħd": 359,
      "Ġczy": 360,
      "Ġsob": 361,
      "waÅĤ": 362,
      "Ġop": 363,
      "tem": 364,
      "Ġpie": 365,
      "gl": 366,
      "siÄħ": 367,
      "za": 368,
      "Ġtym": 369,
      "lo": 370,
      "ez": 371,
      "mu": 372,
      "uÅ¼": 373,
      "Ã³ÅĤ": 374,
      "darza": 375,
      "kÄĻ": 376,
      "niej": 377,
      "Ġprzez": 378,
      "Ġdla": 379,
      "kiem": 380,
      "gr": 381,
      "czyÅĤ": 382,
      "ali": 383,
      "kÃ³w": 384,
      "Ġrze": 385,
      "ÅĽcie": 386,
      "kÄħ": 387,
      "Ġle": 388,
      "szcze": 389,
      "lko": 390,
      "to": 391,
      "Ġsam": 392,
      "Ġby": 393,
      "ĠPil": 394,
      "ĠZdarza": 395,
      "po": 396,
      "pu": 397,
      "Ġsobie": 398,
      "grim": 399,
      "ek": 400,
      "taÅĤ": 401,
      "ĠmiaÅĤ": 402,
      "ĠPilgrim": 403,
      "bo": 404,
      "Ġtego": 405,
      "ral": 406,
      "al": 407,
      "Ġale": 408,
      "Ġwszyst": 409,
      "szcz": 410,
      "ĠâĢľ": 411,
      "ĠÅ¼y": 412,
      "eÅĤ": 413,
      "ski": 414,
      "aÄĩ": 415,
      "ut": 416,
      "Ã³wi": 417,
      "jÄĻ": 418,
      "Ġra": 419,
      "wiat": 420,
      "ĠWe": 421,
      "Ġh": 422,
      "ĠPo": 423,
      "Ġlat": 424,
      "az": 425,
      "Ġku": 426,
      "Ġpi": 427,
      "Ġpro": 428,
      "Ġich": 429,
      "ĠjuÅ¼": 430,
      "Ġtylko": 431,
      "ew": 432,
      "Ġpu": 433,
      "ciÄħ": 434,
      "ĠAm": 435,
      "et": 436,
      "fi": 437,
      "ych": 438,
      "Ġtam": 439,
      "owo": 440,
      "ÅĽli": 441,
      "ĠWeary": 442,
      "Ġno": 443,
      "owiedziaÅĤ": 444,
      "ba": 445,
      "Ġprzed": 446,
      "ĠbÄĻ": 447,
      "ĠJe": 448,
      "gie": 449,
      "owej": 450,
      "ĠAmeryka": 451,
      "cho": 452,
      "ĠksiÄħ": 453,
      "ĠDre": 454,
      "cÃ³w": 455,
      "ost": 456,
      "ĠG": 457,
      "Ġkiedy": 458,
      "Ġjeszcze": 459,
      "ĠktÃ³re": 460,
      "ach": 461,
      "fam": 462,
      "dze": 463,
      "dzo": 464,
      "kt": 465,
      "niu": 466,
      "Ġbar": 467,
      "cia": 468,
      "emu": 469,
      "Ġzap": 470,
      "dÅĤ": 471,
      "gÅĤ": 472,
      "Ġr": 473,
      "sty": 474,
      "dziÅĤ": 475,
      "ajÄħc": 476,
      "ony": 477,
      "ĠteÅ¼": 478,
      "ralfam": 479,
      "ralfamad": 480,
      "ĠpiÄĻ": 481,
      "ĠwiÄĻ": 482,
      "raw": 483,
      "Ġnaj": 484,
      "ĠbyÅĤa": 485,
      "ralfamador": 486,
      "du": 487,
      "ĠwÅĤa": 488,
      "Ġta": 489,
      "Ġdale": 490,
      "gli": 491,
      "mo": 492,
      "su": 493,
      "sy": 494,
      "skie": 495,
      "cja": 496,
      "Ġli": 497,
      "Ġraz": 498,
      "ĠmÃ³wi": 499,
      "nik": 500,
      "Ġspy": 501,
      "gu": 502,
      "niÄĻ": 503,
      "oÅĤ": 504,
      "Ġci": 505,
      "Ġgdy": 506,
      "Ġpow": 507,
      "Ġwz": 508,
      "rzyÅĤ": 509,
      "Ġmy": 510,
      "Ġaby": 511,
      "waÅ¼": 512,
      "sa": 513,
      "ĠE": 514,
      "Ġsk": 515,
      "Ġstra": 516,
      "ĠgÅĤ": 517,
      "ĠTro": 518,
      "wÃ³": 519,
      "zu": 520,
      "ied": 521,
      "owÄħ": 522,
      "Ġot": 523,
      "Ġbo": 524,
      "Ġsta": 525,
      "ĠTralfamador": 526,
      "ĠÅĽmie": 527,
      "siÄĻ": 528,
      "Ġbu": 529,
      "Ġpoz": 530,
      "Ġodp": 531,
      "ĠMi": 532,
      "dÄĻ": 533,
      "el": 534,
      "Ġten": 535,
      "Ġbez": 536,
      "ĠÅ¼eby": 537,
      "Ġsto": 538,
      "ĠTo": 539,
      "ĠÅĽwiat": 540,
      "cji": 541,
      "ter": 542,
      "Ġzd": 543,
      "ÅĽnie": 544,
      "ÅĽmy": 545,
      "sto": 546,
      "ono": 547,
      "sk": 548,
      "ĠsÄħ": 549,
      "Ġwa": 550,
      "Ġgdzie": 551,
      "ent": 552,
      "ĠZie": 553,
      "bu": 554,
      "Ġws": 555,
      "ĠmÃ³": 556,
      "Ġnich": 557,
      "Ġteraz": 558,
      "nÃ³w": 559,
      "Ġ1": 560,
      "stu": 561,
      "rod": 562,
      "Ġani": 563,
      "ĠZa": 564,
      "szedÅĤ": 565,
      "ĠU": 566,
      "Ġzam": 567,
      "Ġdwa": 568,
      "ĠWy": 569,
      "owaÄĩ": 570,
      "oba": 571,
      "ĠbÄĻdzie": 572,
      "ĠksiÄħÅ¼": 573,
      "one": 574,
      "pa": 575,
      "scy": 576,
      "war": 577,
      "ĠÅ": 578,
      "Ġcie": 579,
      "czÄĻ": 580,
      "cznie": 581,
      "Ġog": 582,
      "mia": 583,
      "ĠktÃ³rzy": 584,
      "ĠCzy": 585,
      "kami": 586,
      "ĠÅĤ": 587,
      "czÄħ": 588,
      "Ġdru": 589,
      "stÄĻ": 590,
      "niem": 591,
      "ĠbyÅĤy": 592,
      "ĠDer": 593,
      "ĠCh": 594,
      "Ġdalej": 595,
      "ii": 596,
      "wil": 597,
      "zna": 598,
      "noÅĽci": 599,
      "rÃ³Å¼": 600,
      "Ġludzi": 601,
      "Ġpier": 602,
      "glÄħd": 603,
      "cu": 604,
      "osta": 605,
      "sie": 606,
      "Ġsy": 607,
      "Ġnad": 608,
      "Ġbi": 609,
      "ĠDerby": 610,
      "ich": 611,
      "kÅĤa": 612,
      "zi": 613,
      "Ġe": 614,
      "Ġsie": 615,
      "rzwi": 616,
      "ĠrÃ³w": 617,
      "ĠwiÄĻc": 618,
      "aj": 619,
      "Ġre": 620,
      "Ġpan": 621,
      "Ġzro": 622,
      "Ã³Å¼": 623,
      "lan": 624,
      "Ġbardzo": 625,
      "dni": 626,
      "ĠrÄĻ": 627,
      "Ġdrzwi": 628,
      "Ġim": 629,
      "dÄħ": 630,
      "rÄħ": 631,
      "Ġzoba": 632,
      "rzu": 633,
      "Ġba": 634,
      "Ġnim": 635,
      "ĠKiedy": 636,
      "ĠkaÅ¼": 637,
      "ia": 638,
      "js": 639,
      "owego": 640,
      "Ġja": 641,
      "ĠPrze": 642,
      "owych": 643,
      "bra": 644,
      "Ġam": 645,
      "ĠsÅĤy": 646,
      "Ġpotem": 647,
      "Ġjej": 648,
      "ĠTe": 649,
      "Ġdzi": 650,
      "alen": 651,
      "Ġrzeczy": 652,
      "gra": 653,
      "rowa": 654,
      "sÅĤ": 655,
      "czas": 656,
      "Ġtu": 657,
      "nieÅ¼": 658,
      "ĠWalen": 659,
      "Ġroku": 660,
      "ĠchÅĤo": 661,
      "ĠAn": 662,
      "ĠmoÅ¼": 663,
      "ĠRos": 664,
      "Ġmiejs": 665,
      "Ġameryka": 666,
      "ol": 667,
      "ska": 668,
      "sko": 669,
      "ÅĤowie": 670,
      "Ġtrzy": 671,
      "nymi": 672,
      "Ġjakie": 673,
      "Ġspo": 674,
      "Ġsze": 675,
      "ĠNiem": 676,
      "Ġbyli": 677,
      "Ġ19": 678,
      "ÅĤem": 679,
      "Ġzn": 680,
      "rzaÅĤ": 681,
      "ÅĽl": 682,
      "Ġoczy": 683,
      "dzy": 684,
      "strze": 685,
      "ciu": 686,
      "wali": 687,
      "ĠcaÅĤ": 688,
      "Ġwojnie": 689,
      "Ġdzieci": 690,
      "ĠamerykaÅĦ": 691,
      "gdy": 692,
      "nu": 693,
      "py": 694,
      "ĠF": 695,
      "Ġru": 696,
      "owe": 697,
      "Ġdob": 698,
      "ĠPot": 699,
      "ater": 700,
      "ĠgÅĤo": 701,
      "laz": 702,
      "Ġkon": 703,
      "Ġcho": 704,
      "Ġczasu": 705,
      "ĠTrout": 706,
      "fo": 707,
      "gar": 708,
      "Å¼yÅĤ": 709,
      "Ġtrze": 710,
      "Ã³r": 711,
      "Ġmnie": 712,
      "Ġok": 713,
      "ard": 714,
      "Ġchwil": 715,
      "Ġznaj": 716,
      "glÄħ": 717,
      "ĠspytaÅĤ": 718,
      "zie": 719,
      "sza": 720,
      "Ġpot": 721,
      "ĠPrzy": 722,
      "kich": 723,
      "daÄĩ": 724,
      "ĠczÅĤowie": 725,
      "Ġwojny": 726,
      "ĠÅĽmier": 727,
      "ĠmÃ³gÅĤ": 728,
      "ĠrÃ³wnieÅ¼": 729,
      "do": 730,
      "knÄħÅĤ": 731,
      "pad": 732,
      "ĠH": 733,
      "szka": 734,
      "Ġniego": 735,
      "wiÅĽcie": 736,
      "ĠWie": 737,
      "Ġmusi": 738,
      "ĠRo": 739,
      "Ġczasie": 740,
      "Ġwago": 741,
      "de": 742,
      "gÄĻ": 743,
      "Ġzie": 744,
      "aÅĤem": 745,
      "Ġtej": 746,
      "Ġbom": 747,
      "ciaÅĤ": 748,
      "ĠÅ¼oÅĤ": 749,
      "czyÄĩ": 750,
      "ord": 751,
      "ĠTak": 752,
      "ĠAngli": 753,
      "ĠPotem": 754,
      "bli": 755,
      "praw": 756,
      "ym": 757,
      "Ġpowi": 758,
      "Ġzost": 759,
      "nicy": 760,
      "wiÄħ": 761,
      "Ġal": 762,
      "ĠÅĽrod": 763,
      "ĠLaz": 764,
      "Ġpraw": 765,
      "skich": 766,
      "ciÄħg": 767,
      "ĠodpowiedziaÅĤ": 768,
      "ĠLazza": 769,
      "eÅĽ": 770,
      "ona": 771,
      "czego": 772,
      "owu": 773,
      "ĠdÅĤu": 774,
      "leg": 775,
      "are": 776,
      "Ġdomu": 777,
      "wiad": 778,
      "Ġkto": 779,
      "ĠktÃ³ra": 780,
      "ĠÅĽwie": 781,
      "Ġmia": 782,
      "miec": 783,
      "owym": 784,
      "ĠcoÅĽ": 785,
      "ĠgdyÅ¼": 786,
      "Ġpierw": 787,
      "era": 788,
      "ju": 789,
      "mar": 790,
      "wiÄĻ": 791,
      "ĠsÅĤu": 792,
      "Ġwe": 793,
      "Ã³b": 794,
      "Ġdro": 795,
      "Ġkil": 796,
      "ĠjeÅĦ": 797,
      "Ġjako": 798,
      "siÅĤ": 799,
      "rÃ³d": 800,
      "ĠMiaÅĤ": 801,
      "ĠÅ¼oÅĤnie": 802,
      "jem": 803,
      "jcie": 804,
      "wego": 805,
      "ÅĤÄħ": 806,
      "rzÄħ": 807,
      "liÅĽmy": 808,
      "ĠÅ¼ad": 809,
      "dziaÅĤa": 810,
      "Ġzabi": 811,
      "Ġwojen": 812,
      "pis": 813,
      "ĠwÅĤaÅĽnie": 814,
      "Ġzrobi": 815,
      "czu": 816,
      "Ġmat": 817,
      "lium": 818,
      "Ġbied": 819,
      "ĠgÃ³": 820,
      "ĠJego": 821,
      "stawi": 822,
      "ĠRum": 823,
      "mawi": 824,
      "Ġalbo": 825,
      "ĠRumfo": 826,
      "..": 827,
      "den": 828,
      "ist": 829,
      "nak": 830,
      "pom": 831,
      "Ġon": 832,
      "ory": 833,
      "Ġnic": 834,
      "Ġwiel": 835,
      "Åºnie": 836,
      "ĠIlium": 837,
      "Ġobo": 838,
      "Ġswoje": 839,
      "ĠpiÄĻk": 840,
      "ĠÅĤÃ³Å¼": 841,
      "Ġbomb": 842,
      "ĠÅĤa": 843,
      "cha": 844,
      "szaÅĤ": 845,
      "ĠjÄħ": 846,
      "ciÅĤ": 847,
      "ere": 848,
      "ĠWszy": 849,
      "dali": 850,
      "ÅĦst": 851,
      "owali": 852,
      "ĠkoÅĦ": 853,
      "Ġspos": 854,
      "ĠByÅĤa": 855,
      "Ġjeden": 856,
      "stÄĻp": 857,
      "cami": 858,
      "ÄĻÅ¼": 859,
      "chu": 860,
      "Ġda": 861,
      "iÄĻdzy": 862,
      "aki": 863,
      "kach": 864,
      "Ġzaw": 865,
      "Ġstar": 866,
      "dziej": 867,
      "waÄĩ": 868,
      "ĠwidziaÅĤ": 869,
      "cjÄĻ": 870,
      "ĠmoÅ¼na": 871,
      "Hare": 872,
      "es": 873,
      "so": 874,
      "trz": 875,
      "ĠpÃ³": 876,
      "Ġzosta": 877,
      "rzÄĻ": 878,
      "Ġtem": 879,
      "ĠzaÅĽ": 880,
      "dal": 881,
      "dzieÄĩ": 882,
      "resz": 883,
      "ĠNi": 884,
      "Ġjaki": 885,
      "siÄħc": 886,
      "wier": 887,
      "ĠCo": 888,
      "ĠCz": 889,
      "ĠOd": 890,
      "Åºni": 891,
      "ĠktÃ³rych": 892,
      "Ġwszyscy": 893,
      "Ġwszystko": 894,
      "ĠDrezna": 895,
      "ĠTralfamadorczy": 896,
      "glÄħdaÅĤ": 897,
      "ĠTeraz": 898,
      "ĠWalencja": 899,
      "ĠsposÃ³b": 900,
      "dnie": 901,
      "taÅĤa": 902,
      "wet": 903,
      "ĠrÃ³Å¼": 904,
      "ĠpÅĤa": 905,
      "ĠsÅĤ": 906,
      "Ġzda": 907,
      "Å¼aÅĤ": 908,
      "ÅĽrÃ³d": 909,
      "rafi": 910,
      "Ġniemiec": 911,
      "Ġzas": 912,
      "Ġczu": 913,
      "Ġkobie": 914,
      "tych": 915,
      "ĠchciaÅĤ": 916,
      "ĠpowiedziaÅĤa": 917,
      "Ġswoj": 918,
      "Ġswoich": 919,
      "Ġjednak": 920,
      "nÄĻÅĤa": 921,
      "Ġinnych": 922,
      "ĠbyÄĩ": 923,
      "Ġwszystkie": 924,
      "Ġpowro": 925,
      "ĠRosew": 926,
      "ĠLazzaro": 927,
      "Ġtemat": 928,
      ".\"": 929,
      "lÄĻ": 930,
      "sku": 931,
      "Ġpy": 932,
      "Ġkie": 933,
      "ran": 934,
      "szli": 935,
      "Ġpop": 936,
      "ron": 937,
      "kaz": 938,
      "kim": 939,
      "Ġstan": 940,
      "ĠmiaÅĤa": 941,
      "Ġnigdy": 942,
      "ĠSt": 943,
      "tedy": 944,
      "ĠZiemi": 945,
      "ĠkaÅ¼dy": 946,
      "ĠchÅĤop": 947,
      "ĠRumfoord": 948,
      "00": 949,
      "br": 950,
      "in": 951,
      "naÅĤ": 952,
      "uk": 953,
      "waÅĤa": 954,
      "Ġsi": 955,
      "owaÅĤa": 956,
      "Ġdnia": 957,
      "Ġmar": 958,
      "ĠmÅĤo": 959,
      "Ġwyda": 960,
      "dzieli": 961,
      "Ġtych": 962,
      "ĠKa": 963,
      "Åºniej": 964,
      "Ġmieli": 965,
      "ĠAmerykanie": 966,
      "wÃ³j": 967,
      "ĠTralfamadorii": 968,
      "Ġznowu": 969,
      "prawdÄĻ": 970,
      "peÅĤ": 971,
      "tom": 972,
      "yli": 973,
      "ze": 974,
      "Ġar": 975,
      "aÅĤe": 976,
      "Ġoraz": 977,
      "nic": 978,
      "Ġnaz": 979,
      "Ġpom": 980,
      "ĠBo": 981,
      "dziÄĩ": 982,
      "aty": 983,
      "Ġstary": 984,
      "Ġgaz": 985,
      "oru": 986,
      "Ġczter": 987,
      "nÄħÄĩ": 988,
      "ĠMon": 989,
      "ĠOp": 990,
      "tek": 991,
      "Ġfa": 992,
      "ĠktÃ³rym": 993,
      "Ġznalaz": 994,
      "Ġpierwszy": 995,
      "Ġzawsze": 996,
      "pe": 997,
      "tÄħ": 998,
      "tnie": 999,
      "wÄħ": 1000,
      "Ġwtedy": 1001,
      "ĠzÅĤo": 1002,
      "ĠtÄĻ": 1003,
      "Ã³sÅĤ": 1004,
      "nikÃ³w": 1005,
      "stÄħ": 1006,
      "ĠBar": 1007,
      "ilgo": 1008,
      "amy": 1009,
      "Ġniez": 1010,
      "wili": 1011,
      "dzieÅĽci": 1012,
      "Ġjakby": 1013,
      "Ġprzyja": 1014,
      "mieni": 1015,
      "ĠJa": 1016,
      "Ġtele": 1017,
      "Ġjedno": 1018,
      "Ġhist": 1019,
      "ĠDreÅºnie": 1020,
      "Ġstanie": 1021,
      "ĠÅ»": 1022,
      "kÅĤad": 1023,
      "Ġsiebie": 1024,
      "ĠzobaczyÅĤ": 1025,
      "Ġpowrotem": 1026,
      "ĠRosewater": 1027,
      "sÅĤy": 1028,
      "trzy": 1029,
      "wu": 1030,
      "Ġla": 1031,
      "Ġswego": 1032,
      "czne": 1033,
      "Ġtwa": 1034,
      "Ã³d": 1035,
      "raÅ¼": 1036,
      "niÃ³sÅĤ": 1037,
      "Ġnas": 1038,
      "staÅĤ": 1039,
      "stat": 1040,
      "amp": 1041,
      "ĠPod": 1042,
      "ĠstaÅĤ": 1043,
      "noÅĽÄĩ": 1044,
      "ĠciÄĻ": 1045,
      "owania": 1046,
      "Ġmimo": 1047,
      "Ġdziec": 1048,
      "Ġludzie": 1049,
      "Ġczym": 1050,
      "ĠAmerykanÃ³w": 1051,
      "ĠktÃ³rej": 1052,
      "ĠMonta": 1053,
      "bÄĻ": 1054,
      "bel": 1055,
      "ksz": 1056,
      "pra": 1057,
      "we": 1058,
      "Ġak": 1059,
      "ÅĤk": 1060,
      "ÅĤÄĻ": 1061,
      "ĠsÅĤo": 1062,
      "ĠswÃ³j": 1063,
      "cza": 1064,
      "Ġdu": 1065,
      "Ġkrzy": 1066,
      "Ġnadal": 1067,
      "Ġnawet": 1068,
      "ĠPa": 1069,
      "ĠktÃ³rÄħ": 1070,
      "ĠczÄĻ": 1071,
      "Ġkole": 1072,
      "Ġrobi": 1073,
      "cyj": 1074,
      "Ġszy": 1075,
      "aÅĤych": 1076,
      "Ġmusz": 1077,
      "ĠKo": 1078,
      "ĠKilgo": 1079,
      "Ġmieszka": 1080,
      "Ġswoim": 1081,
      "pomi": 1082,
      "ĠEd": 1083,
      "Ġdrugie": 1084,
      "Ġkilka": 1085,
      "ĠjeÅĦcÃ³w": 1086,
      "ĠKilgore": 1087,
      "\".": 1088,
      "sem": 1089,
      "ur": 1090,
      "uta": 1091,
      "zd": 1092,
      "Ġzu": 1093,
      "ĠtÅĤu": 1094,
      "Ġkar": 1095,
      "dzÄħc": 1096,
      "nicz": 1097,
      "szu": 1098,
      "szÅĤo": 1099,
      "ste": 1100,
      "Ġpoko": 1101,
      "czyn": 1102,
      "woj": 1103,
      "ĠktÃ³r": 1104,
      "Ġkol": 1105,
      "ĠMo": 1106,
      "Ġtakie": 1107,
      "ĠJak": 1108,
      "pita": 1109,
      "ĠswojÄħ": 1110,
      "Ġwszystkich": 1111,
      "dzenia": 1112,
      "skiej": 1113,
      "skiego": 1114,
      "Ġotwo": 1115,
      "ĠNiemcy": 1116,
      "Ġznajd": 1117,
      "jm": 1118,
      "tÃ³w": 1119,
      "ud": 1120,
      "waÅĤy": 1121,
      "czki": 1122,
      "Ġtru": 1123,
      "chaÅĤ": 1124,
      "Ã³j": 1125,
      "szego": 1126,
      "niec": 1127,
      "rom": 1128,
      "ciw": 1129,
      "Ġdom": 1130,
      "nach": 1131,
      "Ġzach": 1132,
      "Ġgru": 1133,
      "Ġcy": 1134,
      "ĠcaÅĤy": 1135,
      "Ġrodzi": 1136,
      "jÄħcy": 1137,
      "jÄħcych": 1138,
      "ĠDo": 1139,
      "Ġszko": 1140,
      "ĠMa": 1141,
      "Ġpodob": 1142,
      "ĠmoÅ¼e": 1143,
      "Ġfil": 1144,
      "ĠByÅĤo": 1145,
      "ĠpiÄĻÄĩ": 1146,
      "ĠÅļ": 1147,
      "olot": 1148,
      "ĠczÅĤowiek": 1149,
      "ĠzostaÅĤ": 1150,
      "ĠpÃ³Åºniej": 1151,
      "reszcie": 1152,
      "ĠznalazÅĤ": 1153,
      "ada": 1154,
      "gÄħ": 1155,
      "nem": 1156,
      "nka": 1157,
      "un": 1158,
      "Ġsko": 1159,
      "Ġsku": 1160,
      "ĠwyÅĤ": 1161,
      "ĠwÅĽrÃ³d": 1162,
      "Ġzak": 1163,
      "Å¼a": 1164,
      "Ġtale": 1165,
      "owÄĻ": 1166,
      "Ġde": 1167,
      "Ġkra": 1168,
      "nika": 1169,
      "Ġnau": 1170,
      "Ġbra": 1171,
      "niewaÅ¼": 1172,
      "Ġpok": 1173,
      "ĠByli": 1174,
      "ciel": 1175,
      "ĠjakÄħ": 1176,
      "Ġcze": 1177,
      "Ġczego": 1178,
      "ĠÅĽre": 1179,
      "tycz": 1180,
      "adaÅĤ": 1181,
      "rÃ³t": 1182,
      "Å¼ek": 1183,
      "ĠLe": 1184,
      "Ġprac": 1185,
      "ĠsobÄħ": 1186,
      "Ġsamo": 1187,
      "ĠÅ¼ycie": 1188,
      "Ġnocy": 1189,
      "ĠDrez": 1190,
      "ĠGdzie": 1191,
      "ĠmyÅĽl": 1192,
      "ĠTrouta": 1193,
      "jciec": 1194,
      "Ġswojej": 1195,
      "Ġpyta": 1196,
      "Ġhistor": 1197,
      "dÅº": 1198,
      "io": 1199,
      "maÅĤ": 1200,
      "onych": 1201,
      "oÅĽÄĩ": 1202,
      "rg": 1203,
      "Ġsen": 1204,
      "Ġwar": 1205,
      "Ġwraz": 1206,
      "Ġzgi": 1207,
      "chod": 1208,
      "ĠdÃ³ÅĤ": 1209,
      "Ġmom": 1210,
      "ĠmÄĻÅ¼": 1211,
      "ÅĽmie": 1212,
      "arÄĻ": 1213,
      "Ġgra": 1214,
      "ĠaÅ¼": 1215,
      "Ġczar": 1216,
      "ĠÅĽcia": 1217,
      "szych": 1218,
      "Ġgodzi": 1219,
      "ĠCamp": 1220,
      "ĠwiedziaÅĤ": 1221,
      "ĠmajÄħ": 1222,
      "Ġprawie": 1223,
      "siÄħt": 1224,
      "ĠmÃ³wiÅĤ": 1225,
      "ĠspytaÅĤa": 1226,
      "wÃ³r": 1227,
      "warte": 1228,
      "ĠsÅĤyn": 1229,
      "glÄħda": 1230,
      "ĠpÅĤaszcz": 1231,
      "ÅĤkow": 1232,
      "ĠCampbel": 1233,
      "cÄħ": 1234,
      "gle": 1235,
      "jrzaÅĤ": 1236,
      "lar": 1237,
      "nami": 1238,
      "sÅĤu": 1239,
      "ĠV": 1240,
      "ÅĤam": 1241,
      "ĠpÅĤ": 1242,
      "Ġpre": 1243,
      "ĠpÃ³ÅĤ": 1244,
      "Ġsch": 1245,
      "ĠwrÃ³": 1246,
      "Ġzwy": 1247,
      "Ã³l": 1248,
      "ĠmaÅĤy": 1249,
      "ĠmiÄĻdzy": 1250,
      "rac": 1251,
      "rabi": 1252,
      "Ġist": 1253,
      "nim": 1254,
      "niÅĤ": 1255,
      "szÄĻ": 1256,
      "szczy": 1257,
      "Ġbro": 1258,
      "rop": 1259,
      "ily": 1260,
      "Ġdop": 1261,
      "ĠWi": 1262,
      "ĠuwaÅ¼": 1263,
      "Äħcy": 1264,
      "ryty": 1265,
      "ĠDla": 1266,
      "ĠDzi": 1267,
      "Ġchwili": 1268,
      "ĠniÅ¼": 1269,
      "ĠSz": 1270,
      "tel": 1271,
      "Ġwiecz": 1272,
      "nÄĻli": 1273,
      "ĠLily": 1274,
      "jÄĻcie": 1275,
      "Ġprostu": 1276,
      "Ġnoc": 1277,
      "ĠbÄĻdÄħ": 1278,
      "ĠksiÄħÅ¼ek": 1279,
      "ĠmyÅĽli": 1280,
      "land": 1281,
      "Ġdobrze": 1282,
      "ĠgÅĤos": 1283,
      "ĠmusiaÅĤ": 1284,
      "wiadow": 1285,
      "marÅĤ": 1286,
      "pomni": 1287,
      "ĠDrezno": 1288,
      "daÅĤ": 1289,
      "dniej": 1290,
      "kro": 1291,
      "miÄĻ": 1292,
      "pli": 1293,
      "raÅĤ": 1294,
      "wÄĻ": 1295,
      "Ġat": 1296,
      "ĠÅĤy": 1297,
      "Ġpat": 1298,
      "ĠpeÅĤ": 1299,
      "Ġpew": 1300,
      "Ġwp": 1301,
      "Ġtro": 1302,
      "Ġdni": 1303,
      "Ġdwie": 1304,
      "Ġmil": 1305,
      "ÅĽle": 1306,
      "Ġos": 1307,
      "ĠksiÄĻ": 1308,
      "Ġnale": 1309,
      "ĠpoÅĽ": 1310,
      "Ġpomy": 1311,
      "ĠponiewaÅ¼": 1312,
      "rzem": 1313,
      "Ġniej": 1314,
      "ĠBillym": 1315,
      "ata": 1316,
      "Ġwypad": 1317,
      "kona": 1318,
      "ÅĤoÅĽci": 1319,
      "Ġan": 1320,
      "ĠTym": 1321,
      "byt": 1322,
      "ĠcÃ³r": 1323,
      "woli": 1324,
      "ÅĦczyÅĤ": 1325,
      "owany": 1326,
      "kiego": 1327,
      "tach": 1328,
      "Ġspod": 1329,
      "rusz": 1330,
      "Ġlot": 1331,
      "Ġwojsk": 1332,
      "Ġobu": 1333,
      "Ġopty": 1334,
      "Ġsamolot": 1335,
      "bara": 1336,
      "ĠJest": 1337,
      "ĠkiedyÅĽ": 1338,
      "stycz": 1339,
      "ĠstraÅ¼": 1340,
      "ĠZiemia": 1341,
      "ĠksiÄħÅ¼ki": 1342,
      "ĠksiÄħÅ¼kÄĻ": 1343,
      "stÄĻpu": 1344,
      "Ġpowin": 1345,
      "ĠdÅĤugo": 1346,
      "ĠjakiÅĽ": 1347,
      "Ġkobiety": 1348,
      "ĠBarbara": 1349,
      "ĠEdgar": 1350,
      "Ġdrugiej": 1351,
      "ĠktÃ³rego": 1352,
      "ble": 1353,
      "ck": 1354,
      "cem": 1355,
      "iÅĤ": 1356,
      "pot": 1357,
      "tk": 1358,
      "Ġpla": 1359,
      "ĠprÃ³": 1360,
      "Ġnum": 1361,
      "Ġzw": 1362,
      "Å¼d": 1363,
      "chali": 1364,
      "Ġme": 1365,
      "Ġmas": 1366,
      "Ġojciec": 1367,
      "dzÄħ": 1368,
      "niÄħ": 1369,
      "ĠnaprawdÄĻ": 1370,
      "ĠBer": 1371,
      "rzeÄĩ": 1372,
      "ĠjeÅĽli": 1373,
      "nek": 1374,
      "ĠPowie": 1375,
      "ĠPowiedziaÅĤ": 1376,
      "Ġwyob": 1377,
      "Ġaut": 1378,
      "orem": 1379,
      "owarzy": 1380,
      "owane": 1381,
      "Ġspra": 1382,
      "jÄħce": 1383,
      "Ġszere": 1384,
      "ĠMie": 1385,
      "ĠMÃ³wi": 1386,
      "Ġwol": 1387,
      "Ġpowiet": 1388,
      "ĠtakÅ¼e": 1389,
      "ĠAle": 1390,
      "Å¼yÄĩ": 1391,
      "piero": 1392,
      "lone": 1393,
      "Ġlata": 1394,
      "ĠlatajÄħc": 1395,
      "Ġpis": 1396,
      "dzenie": 1397,
      "Ġodpowie": 1398,
      "ĠÅĽwiatowej": 1399,
      "miast": 1400,
      "ĠzobaczyÄĩ": 1401,
      "ĠszeÅĽÄĩ": 1402,
      "ĠÅĽrodka": 1403,
      "ĠÅ¼oÅĤnierzy": 1404,
      "Ġmatka": 1405,
      "ĠgÃ³rÄĻ": 1406,
      "Ġbombard": 1407,
      "ĠWszyscy": 1408,
      "ĠsÅĤowa": 1409,
      "peÅĤnie": 1410,
      "ĠBoÅ¼e": 1411,
      "stÄħpi": 1412,
      "kÅĤ": 1413,
      "omi": 1414,
      "row": 1415,
      "tej": 1416,
      "ura": 1417,
      "waÅĤo": 1418,
      "Ġpowo": 1419,
      "ĠwszedÅĤ": 1420,
      "Ġzwie": 1421,
      "Ġzwiadow": 1422,
      "Ġtemu": 1423,
      "chni": 1424,
      "chaÄĩ": 1425,
      "Ã³z": 1426,
      "Ġdwu": 1427,
      "Ġoj": 1428,
      "Ġostat": 1429,
      "Ġkro": 1430,
      "Ġkre": 1431,
      "szÅĤa": 1432,
      "Ġnapis": 1433,
      "ciÅĤa": 1434,
      "amie": 1435,
      "amiÄĻ": 1436,
      "dzia": 1437,
      "Ġjedy": 1438,
      "Ġwyp": 1439,
      "Ġwyso": 1440,
      "Ġprzeciw": 1441,
      "dziesiÄħt": 1442,
      "ĠÅĽpie": 1443,
      "tym": 1444,
      "ĠtysiÄħc": 1445,
      "ĠDzie": 1446,
      "ÅĽciÄħ": 1447,
      "Ġszpita": 1448,
      "ĠniÄħ": 1449,
      "czenie": 1450,
      "mienia": 1451,
      "ĠJor": 1452,
      "ĠJez": 1453,
      "ĠIn": 1454,
      "ĠByÅĤy": 1455,
      "Ġdziew": 1456,
      "Ġjednym": 1457,
      "Ġpal": 1458,
      "Ġznale": 1459,
      "Ġczyta": 1460,
      "Ġdlaczego": 1461,
      "skim": 1462,
      "Ġprzedstawi": 1463,
      "chodzi": 1464,
      "ĠwÅĤas": 1465,
      "ĠgÅĤowÄħ": 1466,
      "Ġwsp": 1467,
      "ĠzamknÄħÅĤ": 1468,
      "ĠkaÅ¼d": 1469,
      "czasem": 1470,
      "Ġmiejsca": 1471,
      "Ġ194": 1472,
      "Ġ196": 1473,
      "ĠamerykaÅĦskich": 1474,
      "Ġtrzech": 1475,
      "ĠchwilÄĻ": 1476,
      "ĠÅĽmierci": 1477,
      "...": 1478,
      "ĠÅĤÃ³Å¼ka": 1479,
      "ĠTralfamadorczycy": 1480,
      "ĠkaÅ¼dym": 1481,
      "ĠMontana": 1482,
      "ĠotworzyÅĤ": 1483,
      "ĠszkoÅĤy": 1484,
      "Ġmomen": 1485,
      "ĠmÄĻÅ¼czy": 1486,
      "ĠJezu": 1487,
      "dno": 1488,
      "ec": 1489,
      "ech": 1490,
      "kaÅĤ": 1491,
      "kowi": 1492,
      "laÅĤ": 1493,
      "lat": 1494,
      "ng": 1495,
      "Ġpas": 1496,
      "Ġzmieni": 1497,
      "rzmi": 1498,
      "Ġtor": 1499,
      "owaÅĤy": 1500,
      "ĠdÅº": 1501,
      "ĠduÅ¼": 1502,
      "Ġokie": 1503,
      "got": 1504,
      "rach": 1505,
      "szÄħ": 1506,
      "stan": 1507,
      "Ġpomo": 1508,
      "lep": 1509,
      "let": 1510,
      "aka": 1511,
      "aku": 1512,
      "yÅĤa": 1513,
      "erm": 1514,
      "ĠPie": 1515,
      "ĠwyjÄħ": 1516,
      "Ġstro": 1517,
      "Ġup": 1518,
      "orma": 1519,
      "bym": 1520,
      "nÄħtrz": 1521,
      "siad": 1522,
      "kiej": 1523,
      "Ġnikt": 1524,
      "Ġmusie": 1525,
      "Ġwiele": 1526,
      "Ġwielu": 1527,
      "Ġmog": 1528,
      "Ġmogli": 1529,
      "szech": 1530,
      "owiadaÅĤ": 1531,
      "Ġfron": 1532,
      "Ġrozmawi": 1533,
      "onu": 1534,
      "ĠRob": 1535,
      "ĠNaj": 1536,
      "biera": 1537,
      "Ġpara": 1538,
      "Ġinnymi": 1539,
      "Ġopu": 1540,
      "Ġrzecz": 1541,
      "puszcz": 1542,
      "ĠÅ¼ycia": 1543,
      "ĠpuÅĤkow": 1544,
      "ĠJeden": 1545,
      "ĠgÅĤowÄĻ": 1546,
      "Ġbara": 1547,
      "ĠsÅĤyszaÅĤ": 1548,
      "ĠrzeczywiÅĽcie": 1549,
      "Ġpotrafi": 1550,
      "ĠRoland": 1551,
      "Ġmiasta": 1552,
      "Ġwojennych": 1553,
      "Ġbiedny": 1554,
      "ĠWszyst": 1555,
      "ÅĦstwa": 1556,
      "Ġstanowi": 1557,
      "Ġface": 1558,
      "ĠzupeÅĤnie": 1559,
      "ĠDlaczego": 1560,
      "ĠTymczasem": 1561,
      "Ġnumer": 1562,
      "ecja": 1563,
      "oo": 1564,
      "onej": 1565,
      "rÃ³w": 1566,
      "rga": 1567,
      "sp": 1568,
      "skÄħ": 1569,
      "tego": 1570,
      "twa": 1571,
      "ĠÅº": 1572,
      "ÅĤÃ³": 1573,
      "Ġprowa": 1574,
      "Ġsre": 1575,
      "ĠwÄħ": 1576,
      "Ġwreszcie": 1577,
      "Ġzami": 1578,
      "rzÄħd": 1579,
      "czo": 1580,
      "czni": 1581,
      "cznym": 1582,
      "Ġtra": 1583,
      "ĠtyÅĤ": 1584,
      "owaÅĤo": 1585,
      "Ġdrze": 1586,
      "Ġdre": 1587,
      "Ġofi": 1588,
      "niÄĩ": 1589,
      "szej": 1590,
      "ĠjÄĻ": 1591,
      "stro": 1592,
      "ĠpoczÄħ": 1593,
      "Ġniep": 1594,
      "Ġniewie": 1595,
      "arÅĤ": 1596,
      "kazy": 1597,
      "Ġzale": 1598,
      "ĠzaczÄħ": 1599,
      "nety": 1600,
      "ĠwyglÄħd": 1601,
      "Ġgro": 1602,
      "Ġgwi": 1603,
      "ĠgÅĤu": 1604,
      "ĠprzeniÃ³sÅĤ": 1605,
      "Ġuk": 1606,
      "Ġuro": 1607,
      "ÅĤoÅ¼yÅĤ": 1608,
      "Ġce": 1609,
      "ÅĦce": 1610,
      "ĠkoÅĤo": 1611,
      "Ġprzypomi": 1612,
      "taj": 1613,
      "Ġtyle": 1614,
      "Ġsprze": 1615,
      "Ġspecja": 1616,
      "jÄħcÄħ": 1617,
      "biÅĤ": 1618,
      "ÅºÄĩ": 1619,
      "ĠwojnÄĻ": 1620,
      "onego": 1621,
      "Ġpani": 1622,
      "gara": 1623,
      "ĠrzeÅºni": 1624,
      "ĠleÅ¼": 1625,
      "jÄĻcia": 1626,
      "Ġkur": 1627,
      "Ġpud": 1628,
      "chodziÅĤ": 1629,
      "Ġbardziej": 1630,
      "Ġrazem": 1631,
      "Ġbuty": 1632,
      "Ġpozost": 1633,
      "entÃ³w": 1634,
      "ĠdwadzieÅĽci": 1635,
      "Ġzrozu": 1636,
      "ĠoczywiÅĽcie": 1637,
      "ĠÅĽmierÄĩ": 1638,
      "ĠRoz": 1639,
      "ĠAnglik": 1640,
      "Ġprawdzi": 1641,
      "ĠktoÅĽ": 1642,
      "ĠÅ¼adnego": 1643,
      "ĠNigdy": 1644,
      "wierdziÅĤ": 1645,
      "000": 1646,
      "Ġnazwi": 1647,
      "Ġpokoju": 1648,
      "ĠznajdowaÅĤ": 1649,
      "ĠCampbell": 1650,
      "ĠdwadzieÅĽcia": 1651,
      "dwie": 1652,
      "gn": 1653,
      "gÅĤo": 1654,
      "ha": 1655,
      "hater": 1656,
      "ner": 1657,
      "nku": 1658,
      "ogra": 1659,
      "spo": 1660,
      "tor": 1661,
      "tery": 1662,
      "uf": 1663,
      "wem": 1664,
      "Ġ000": 1665,
      "ĠpÅĤy": 1666,
      "Ġwk": 1667,
      "Ġwal": 1668,
      "ĠwÅĤÄħ": 1669,
      "ĠzwiÄħ": 1670,
      "Ġdy": 1671,
      "ĠdÅĤo": 1672,
      "ĠmaÅĤ": 1673,
      "Ġmor": 1674,
      "ĠmaÅĤe": 1675,
      "Ġoch": 1676,
      "Ġoto": 1677,
      "Ġkr": 1678,
      "sztaÅĤ": 1679,
      "ĠnastÄĻpu": 1680,
      "Ġjas": 1681,
      "stra": 1682,
      "Ġpor": 1683,
      "rzeb": 1684,
      "lem": 1685,
      "lekt": 1686,
      "akÃ³w": 1687,
      "Ġstal": 1688,
      "cieli": 1689,
      "Ġprzesta": 1690,
      "Ġprzekona": 1691,
      "ĠumarÅĤ": 1692,
      "miaÅĤ": 1693,
      "Ġcztery": 1694,
      "ĠÅĽnie": 1695,
      "ÅĤych": 1696,
      "Ġspraw": 1697,
      "ĠDob": 1698,
      "Ġchor": 1699,
      "ĠMy": 1700,
      "ĠMary": 1701,
      "ĠKto": 1702,
      "Ġdzwo": 1703,
      "Ġfi": 1704,
      "Ġobie": 1705,
      "Ġrozleg": 1706,
      "Ġmaszy": 1707,
      "ĠjednÄħ": 1708,
      "wych": 1709,
      "Ġinter": 1710,
      "Ġopowie": 1711,
      "ĠJeÅĽli": 1712,
      "giel": 1713,
      "sunÄħÅĤ": 1714,
      "ĠgÅĤÄĻ": 1715,
      "siÄĻcy": 1716,
      "Ġpozosta": 1717,
      "pani": 1718,
      "Ġmiejsce": 1719,
      "ĠjakieÅĽ": 1720,
      "ĠcaÅĤkowi": 1721,
      "ĠFran": 1722,
      "Ġrusz": 1723,
      "ĠkoÅĦca": 1724,
      "Ġtwarz": 1725,
      "ĠciÄĻÅ¼": 1726,
      "kszoÅĽÄĩ": 1727,
      "Ġangiel": 1728,
      "Ġszereg": 1729,
      "ĠpudeÅĤ": 1730,
      "bar": 1731,
      "co": 1732,
      "cen": 1733,
      "com": 1734,
      "dli": 1735,
      "dem": 1736,
      "dÅĤu": 1737,
      "fie": 1738,
      "fon": 1739,
      "gze": 1740,
      "ji": 1741,
      "kli": 1742,
      "lny": 1743,
      "nk": 1744,
      "nki": 1745,
      "oli": 1746,
      "ser": 1747,
      "sÅĤa": 1748,
      "Ġen": 1749,
      "Ġser": 1750,
      "ĠsÅĤa": 1751,
      "ĠwÄĻ": 1752,
      "Ġzim": 1753,
      "Ġzbyt": 1754,
      "czaÅĤ": 1755,
      "cznÄħ": 1756,
      "cznego": 1757,
      "czony": 1758,
      "Ġtowarzy": 1759,
      "ownie": 1760,
      "che": 1761,
      "Ã³p": 1762,
      "Ġdowie": 1763,
      "ĠdwÃ³": 1764,
      "ĠoÅĽ": 1765,
      "Ġoko": 1766,
      "Ġokaz": 1767,
      "ĠksztaÅĤ": 1768,
      "raca": 1769,
      "nin": 1770,
      "Ġnazy": 1771,
      "Ġnagle": 1772,
      "Ġbr": 1773,
      "nien": 1774,
      "Ġpoma": 1775,
      "Ġdot": 1776,
      "Ġdosko": 1777,
      "rzytom": 1778,
      "ĠzaczÄĻ": 1779,
      "Ġzatrzy": 1780,
      "ĠWil": 1781,
      "czywiÅĽcie": 1782,
      "Ġwyj": 1783,
      "Ġwyja": 1784,
      "ĠwyglÄħdaÅĤ": 1785,
      "Ġstu": 1786,
      "ĠstÃ³p": 1787,
      "Ġprzewo": 1788,
      "Ġum": 1789,
      "ĠudziaÅĤ": 1790,
      "Ġumie": 1791,
      "ĠuÅ¼y": 1792,
      "Äħce": 1793,
      "dziestu": 1794,
      "wanie": 1795,
      "wano": 1796,
      "nosi": 1797,
      "ĠTy": 1798,
      "Ġodwie": 1799,
      "ĠkoÅĤ": 1800,
      "Ġkomu": 1801,
      "Ġkopu": 1802,
      "Ġkoniec": 1803,
      "ĠÅĽci": 1804,
      "ĠmiaÅĤy": 1805,
      "tal": 1806,
      "jÄħco": 1807,
      "ÅĽciu": 1808,
      "ÅĽciÄĩ": 1809,
      "Ġlo": 1810,
      "Ġlod": 1811,
      "Ġszk": 1812,
      "Ġszcze": 1813,
      "Ġsztu": 1814,
      "ĠszczÄĻ": 1815,
      "czenia": 1816,
      "ĠSp": 1817,
      "ĠSta": 1818,
      "ĠpodrÃ³Å¼": 1819,
      "Ġpodczas": 1820,
      "ĠpowiedzieÄĩ": 1821,
      "ĠOn": 1822,
      "tera": 1823,
      "Ġwiem": 1824,
      "rÃ³j": 1825,
      "otogra": 1826,
      "ĠjesteÅĽ": 1827,
      "Ġobec": 1828,
      "Ġwido": 1829,
      "ĠdzieÅĦ": 1830,
      "Ġlub": 1831,
      "Ġludz": 1832,
      "ĠpowiedziaÅĤem": 1833,
      "Ġinnego": 1834,
      "Ġpracy": 1835,
      "lonych": 1836,
      "czyÅĤa": 1837,
      "Ġleka": 1838,
      "ĠleÅ¼aÅĤ": 1839,
      "ciÄħgu": 1840,
      "ĠwÅĤaÅĽci": 1841,
      "Ġgdyby": 1842,
      "rzyÅĤo": 1843,
      "Ġbohater": 1844,
      "Ġbudy": 1845,
      "ĠrÄĻkami": 1846,
      "Ġmiejscu": 1847,
      "Ġspoko": 1848,
      "Ġznajdu": 1849,
      "Ġziem": 1850,
      "ĠÅĽrodku": 1851,
      "ciÄħgnÄħÅĤ": 1852,
      "ĠÅĽwiecie": 1853,
      "Ġmiasto": 1854,
      "pomnie": 1855,
      "Ġarty": 1856,
      "nicÄĻ": 1857,
      "Ġkolej": 1858,
      "Ġmuszkie": 1859,
      "ĠÅĽredniej": 1860,
      "ĠGdzieÅĽ": 1861,
      "Ġhistorii": 1862,
      "ĠÅĽcianie": 1863,
      "Ġmusieli": 1864,
      "Ġsrebr": 1865,
      "ĠzaczÄħÅĤ": 1866,
      "Ġchorych": 1867,
      "bardziej": 1868,
      "gzeku": 1869,
      "ĠdwÃ³ch": 1870,
      "\",": 1871,
      "ciÄĻ": 1872,
      "cer": 1873,
      "cjÄħ": 1874,
      "gna": 1875,
      "gry": 1876,
      "it": 1877,
      "iÄħ": 1878,
      "kle": 1879,
      "kniÄĻ": 1880,
      "lnym": 1881,
      "sÃ³w": 1882,
      "skiem": 1883,
      "tÄĻ": 1884,
      "tpli": 1885,
      "ul": 1886,
      "yba": 1887,
      "Ġry": 1888,
      "Ġpry": 1889,
      "Ġplu": 1890,
      "ĠpamiÄĻ": 1891,
      "ĠwÅĤÃ³": 1892,
      "Ġzb": 1893,
      "Ġzni": 1894,
      "czka": 1895,
      "Ġtrafi": 1896,
      "chy": 1897,
      "Ã³le": 1898,
      "Ã³ki": 1899,
      "Ġdwo": 1900,
      "ĠmiÄĻ": 1901,
      "ĠmÃ³w": 1902,
      "goÅĽ": 1903,
      "godnie": 1904,
      "rag": 1905,
      "rap": 1906,
      "dzÄĻ": 1907,
      "Ġiz": 1908,
      "niki": 1909,
      "ĠnastÄĻp": 1910,
      "Ġnatych": 1911,
      "star": 1912,
      "Ġbli": 1913,
      "ĠbÅĤÄĻ": 1914,
      "Ġbrzmi": 1915,
      "Ġpole": 1916,
      "Ġpoza": 1917,
      "ĠposzedÅĤ": 1918,
      "ĠporzÄħd": 1919,
      "akie": 1920,
      "Ġniebo": 1921,
      "Ġdoro": 1922,
      "naÅĽcie": 1923,
      "erwo": 1924,
      "wia": 1925,
      "wiÅĤ": 1926,
      "atu": 1927,
      "czym": 1928,
      "Ġwyko": 1929,
      "Ġstrze": 1930,
      "Ġga": 1931,
      "ĠurzÄħ": 1932,
      "Äħcych": 1933,
      "daw": 1934,
      "ĠTa": 1935,
      "ĠTen": 1936,
      "Ġcud": 1937,
      "Ġodleg": 1938,
      "ÅĦcz": 1939,
      "ÅĦczy": 1940,
      "owaniu": 1941,
      "kujÄĻ": 1942,
      "Ġmili": 1943,
      "asem": 1944,
      "Ġspot": 1945,
      "jÄħcego": 1946,
      "ĠDz": 1947,
      "szym": 1948,
      "ĠMu": 1949,
      "Ġniko": 1950,
      "Ġgor": 1951,
      "anta": 1952,
      "Ġpowierz": 1953,
      "ĠJej": 1954,
      "ĠIch": 1955,
      "maÄĩ": 1956,
      "ĠmiesiÄħc": 1957,
      "ĠNaprawdÄĻ": 1958,
      "Ġzew": 1959,
      "Ġzebra": 1960,
      "Ġpacj": 1961,
      "owaÅĤem": 1962,
      "szczÄĻ": 1963,
      "ĠÅ¼yje": 1964,
      "ĠÅ¼yciu": 1965,
      "eÅĤnia": 1966,
      "ciÄħga": 1967,
      "stym": 1968,
      "Ġtajem": 1969,
      "ĠciaÅĤa": 1970,
      "Ġpowta": 1971,
      "ĠwziÄĻ": 1972,
      "ĠÅĽmiesz": 1973,
      "ĠÅĽwiatÅĤa": 1974,
      "ĠZap": 1975,
      "Ġciem": 1976,
      "Ġciebie": 1977,
      "Ġogrom": 1978,
      "Ġegzeku": 1979,
      "ĠwiÄĻcej": 1980,
      "Ġtutaj": 1981,
      "Ġkonwoj": 1982,
      "Ġchwila": 1983,
      "glÄħdaÄĩ": 1984,
      "glÄħdali": 1985,
      "ĠczÅĤowieka": 1986,
      "Ġwagonu": 1987,
      "ĠAnglicy": 1988,
      "bliÅ¼": 1989,
      "Ġpowinien": 1990,
      "Ġdrodze": 1991,
      "Ġkilku": 1992,
      "ĠzrobiÅĤ": 1993,
      "ĠgÃ³ry": 1994,
      "Ġobok": 1995,
      "ĠkoÅĦcu": 1996,
      "ĠNikt": 1997,
      "Ġkierow": 1998,
      "ĠmÅĤody": 1999,
      "Ġczterech": 2000,
      "Ġprzyjaci": 2001,
      "ĠKop": 2002,
      "ĠwyÅĤÄħ": 2003,
      "Ġnauczy": 2004,
      "rÃ³tce": 2005,
      "wartet": 2006,
      "larÃ³w": 2007,
      "ĠdopÃ³ki": 2008,
      "pomniaÅĤ": 2009,
      "ĠksiÄĻÅ¼y": 2010,
      "Ġmomencie": 2011,
      "ĠdÅºwiÄĻ": 2012,
      "ĠRober": 2013,
      "ĠpuÅĤkownik": 2014,
      "Ġintere": 2015,
      "Ġnatychmiast": 2016,
      "ara": 2017,
      "bÄħ": 2018,
      "caÅĤ": 2019,
      "cale": 2020,
      "gaÅĤ": 2021,
      "gni": 2022,
      "gro": 2023,
      "lni": 2024,
      "lne": 2025,
      "nd": 2026,
      "oÅĤa": 2027,
      "sied": 2028,
      "two": 2029,
      "tku": 2030,
      "wor": 2031,
      "ĠY": 2032,
      "ĠÅĤo": 2033,
      "Ġple": 2034,
      "Ġsu": 2035,
      "Ġzbu": 2036,
      "Ġzmia": 2037,
      "cznej": 2038,
      "Ġtwo": 2039,
      "chÄĻ": 2040,
      "chem": 2041,
      "chniÄĻ": 2042,
      "Ã³g": 2043,
      "Ġdia": 2044,
      "Ġmam": 2045,
      "Ġoku": 2046,
      "Ġosie": 2047,
      "Ġostrze": 2048,
      "Ġkli": 2049,
      "Ġkrze": 2050,
      "Ġkru": 2051,
      "ĠkÃ³ÅĤ": 2052,
      "ĠkrÃ³t": 2053,
      "dziÄĻ": 2054,
      "nios": 2055,
      "szty": 2056,
      "Ġnap": 2057,
      "Ġnadzie": 2058,
      "stwa": 2059,
      "stwo": 2060,
      "stru": 2061,
      "ĠpoÅĤu": 2062,
      "ĠBi": 2063,
      "rzenia": 2064,
      "ĠdostaÅĤ": 2065,
      "kali": 2066,
      "kaÄĩ": 2067,
      "dziÅĤa": 2068,
      "Ġzaba": 2069,
      "ĠPan": 2070,
      "ĠPal": 2071,
      "ato": 2072,
      "kit": 2073,
      "ĠWiÄĻ": 2074,
      "ĠWszech": 2075,
      "Ġwyraz": 2076,
      "ĠstaÅĤa": 2077,
      "ĠstaÅĤy": 2078,
      "Ġstos": 2079,
      "ĠstaÅĤo": 2080,
      "Ġstud": 2081,
      "Ġprzep": 2082,
      "Ġprzeczy": 2083,
      "Ġuz": 2084,
      "Ġubra": 2085,
      "ĠuÅĽmie": 2086,
      "dach": 2087,
      "nogra": 2088,
      "res": 2089,
      "enci": 2090,
      "Ġoddali": 2091,
      "ÅĦcy": 2092,
      "ÅĦca": 2093,
      "owano": 2094,
      "ĠkoÅĽci": 2095,
      "Ġprzyby": 2096,
      "Ġprzytom": 2097,
      "ĠprzykÅĤad": 2098,
      "Ġrob": 2099,
      "Ġrok": 2100,
      "Ġtytu": 2101,
      "Ġszczy": 2102,
      "Ġnimi": 2103,
      "czeÅĽnie": 2104,
      "ĠSam": 2105,
      "Ġtakim": 2106,
      "jeÅ¼d": 2107,
      "rÃ³ciÅĤ": 2108,
      "Åºli": 2109,
      "ĠmogÄĻ": 2110,
      "osen": 2111,
      "Ġfor": 2112,
      "Ġjestem": 2113,
      "Ġobej": 2114,
      "Ġobraz": 2115,
      "Ġrozm": 2116,
      "Ġrozp": 2117,
      "jÄħÅĤ": 2118,
      "ĠmieÄĩ": 2119,
      "ĠdziesiÄĻ": 2120,
      "ĠkawaÅĤ": 2121,
      "piej": 2122,
      "Ġznacznie": 2123,
      "ĠopowiedziaÅĤ": 2124,
      "Ġpiecho": 2125,
      "glÄĻ": 2126,
      "lony": 2127,
      "Ġsamym": 2128,
      "alni": 2129,
      "Ġpiosen": 2130,
      "dzono": 2131,
      "ĠmÃ³wiÄħc": 2132,
      "Ġstrasz": 2133,
      "ĠgÅĤowy": 2134,
      "Ġstop": 2135,
      "Ġzdr": 2136,
      "Ġwspani": 2137,
      "ĠogÃ³le": 2138,
      "ĠChi": 2139,
      "noÅĽciÄħ": 2140,
      "Ġbit": 2141,
      "ĠWalencji": 2142,
      "ĠchÅĤopie": 2143,
      "ĠchoÄĩ": 2144,
      "Ġtrzeba": 2145,
      "Ġokru": 2146,
      "Ġwagonie": 2147,
      "rzÄħs": 2148,
      "ĠÅĤÃ³Å¼ku": 2149,
      "ĠTralfamadorczykÃ³w": 2150,
      "ĠZiemian": 2151,
      "ĠKaÅ¼": 2152,
      "ĠpomiÄĻdzy": 2153,
      "Ġdziecko": 2154,
      "ĠczymÅĽ": 2155,
      "ĠkrzyÅ¼": 2156,
      "Ġtakiego": 2157,
      "Ġfilm": 2158,
      "Ġskutek": 2159,
      "ĠtrochÄĻ": 2160,
      "Ġosob": 2161,
      "ĠoptykÃ³w": 2162,
      "ĠZiemianie": 2163,
      "ĠprÃ³b": 2164,
      "ĠtysiÄħce": 2165,
      "ĠwspÃ³ÅĤ": 2166,
      "ĠkaÅ¼dego": 2167,
      "ĠmÄĻÅ¼czyz": 2168,
      "ĠduÅ¼o": 2169,
      "ĠmogÅĤa": 2170,
      "ĠÅºle": 2171,
      "Ġzaledwie": 2172,
      "ĠwkrÃ³tce": 2173,
      "lektry": 2174,
      "ĠzewnÄħtrz": 2175,
      "ĠKopciu": 2176,
      "byÅĤ": 2177,
      "cÄĻ": 2178,
      "dny": 2179,
      "daÅĤo": 2180,
      "dnik": 2181,
      "dha": 2182,
      "ewie": 2183,
      "gÃ³l": 2184,
      "ho": 2185,
      "lami": 2186,
      "mem": 2187,
      "mos": 2188,
      "nnie": 2189,
      "sÄĻ": 2190,
      "trze": 2191,
      "ton": 2192,
      "ÅĤe": 2193,
      "ÅĤowa": 2194,
      "ĠpÅĤo": 2195,
      "Ġpowa": 2196,
      "Ġpsa": 2197,
      "Ġsami": 2198,
      "Ġsied": 2199,
      "Å¼nie": 2200,
      "Å¼ony": 2201,
      "czny": 2202,
      "czach": 2203,
      "Ġtrz": 2204,
      "chen": 2205,
      "Ġmniej": 2206,
      "ÅĽni": 2207,
      "ÅĽwiat": 2208,
      "Ġoni": 2209,
      "Ġogie": 2210,
      "Ġorga": 2211,
      "ĠoglÄħdaÄĩ": 2212,
      "iÄĻkujÄĻ": 2213,
      "raÅ¼e": 2214,
      "dzaÅĤ": 2215,
      "dzaj": 2216,
      "Ġile": 2217,
      "niami": 2218,
      "szt": 2219,
      "Ġnam": 2220,
      "stej": 2221,
      "Ġbla": 2222,
      "Ġpog": 2223,
      "Ġpoli": 2224,
      "Ġporo": 2225,
      "ciÄĩ": 2226,
      "Ġnieu": 2227,
      "Ġniewoli": 2228,
      "ĠdolarÃ³w": 2229,
      "ĠÅ¼ona": 2230,
      "rzysta": 2231,
      "nale": 2232,
      "nawi": 2233,
      "najm": 2234,
      "Ã³wczas": 2235,
      "Ġzad": 2236,
      "Ġzastrze": 2237,
      "wiz": 2238,
      "wiÅĤa": 2239,
      "kimi": 2240,
      "ĠWÅĤa": 2241,
      "ĠÅ¼elaz": 2242,
      "Ġwyb": 2243,
      "Ġstali": 2244,
      "kol": 2245,
      "komo": 2246,
      "Ġuli": 2247,
      "ĠusiÅĤ": 2248,
      "ĠusÅĤy": 2249,
      "ore": 2250,
      "orda": 2251,
      "wania": 2252,
      "ĠbyÅĤem": 2253,
      "nom": 2254,
      "miu": 2255,
      "enty": 2256,
      "ĠTam": 2257,
      "Ġcu": 2258,
      "woÅĽci": 2259,
      "owanych": 2260,
      "Ġkop": 2261,
      "Ġkonie": 2262,
      "ĠÅĽlu": 2263,
      "Ġprzypad": 2264,
      "ĠprzyszÅĤo": 2265,
      "siaÅĤ": 2266,
      "Ġrodzaj": 2267,
      "ĠmiÅĤo": 2268,
      "ĠtysiÄĻcy": 2269,
      "jÄħcej": 2270,
      "ĠDru": 2271,
      "ÅĽciÅĤ": 2272,
      "rurg": 2273,
      "Ġchle": 2274,
      "Ġchcieli": 2275,
      "Ġsza": 2276,
      "ĠMer": 2277,
      "czek": 2278,
      "czes": 2279,
      "ĠCi": 2280,
      "ĠSÅĤy": 2281,
      "ĠSÅĤu": 2282,
      "Ġtaki": 2283,
      "ĠJaki": 2284,
      "ĠKon": 2285,
      "ĠKsiÄĻ": 2286,
      "ĠObo": 2287,
      "ĠOczywiÅĽcie": 2288,
      "omo": 2289,
      "szek": 2290,
      "Ġfun": 2291,
      "Ġfotogra": 2292,
      "Ġrozpo": 2293,
      "Ġrozstrze": 2294,
      "cach": 2295,
      "ĠNazy": 2296,
      "Å¼eli": 2297,
      "tua": 2298,
      "nÄĻÅĤy": 2299,
      "gach": 2300,
      "Ġlek": 2301,
      "Ġrad": 2302,
      "Ġrami": 2303,
      "ĠPoza": 2304,
      "Ġkuchni": 2305,
      "Ġpisa": 2306,
      "Ġpunk": 2307,
      "ĠGdy": 2308,
      "Ġnajlep": 2309,
      "syj": 2310,
      "Ġlist": 2311,
      "Ġrazu": 2312,
      "Ġrazie": 2313,
      "ĠciaÅĤo": 2314,
      "rzyÅĤa": 2315,
      "ĠskÅĤa": 2316,
      "Ġstrachu": 2317,
      "ĠÅĽwiata": 2318,
      "ĠgdzieÅĽ": 2319,
      "ĠUwaÅ¼": 2320,
      "Ġsytua": 2321,
      "ĠrÄĻkÄĻ": 2322,
      "ĠPrzed": 2323,
      "ĠRosja": 2324,
      "ĠNiemcÃ³w": 2325,
      "ĠcaÅĤÄħ": 2326,
      "Ġchodzi": 2327,
      "ĠHm": 2328,
      "Ġziemi": 2329,
      "ĠzostaÅĤy": 2330,
      "ĠLazzara": 2331,
      "ĠdrogÄĻ": 2332,
      "Ġoboz": 2333,
      "ĠzasnÄħÅĤ": 2334,
      "Ġswojego": 2335,
      "ĠchÅĤopcy": 2336,
      "ĠÅ»e": 2337,
      "raÅ¼ajÄħc": 2338,
      "ĠPaul": 2339,
      "Ġkolor": 2340,
      "Ġpodobnie": 2341,
      "ĠÅĽredni": 2342,
      "ĠpÅĤci": 2343,
      "rytyj": 2344,
      "Ġlotni": 2345,
      "Ġpowinni": 2346,
      "Ġplane": 2347,
      "ĠMieli": 2348,
      "Ġpowietrzu": 2349,
      "ĠszeÅĽÄĩdziesiÄħt": 2350,
      "ĠJorku": 2351,
      "latego": 2352,
      "stanowi": 2353,
      "Ġfront": 2354,
      "Ġochot": 2355,
      "ĠKtoÅĽ": 2356,
      "ĠgÅĤÄĻbo": 2357,
      "ĠcaÅĤkowicie": 2358,
      "ĠWildha": 2359,
      "ĠÅĽcian": 2360,
      "ĠwÅĤÃ³czÄĻ": 2361,
      "ĠbÅĤÄĻkit": 2362,
      "akiem": 2363,
      "ĠodlegÅĤoÅĽci": 2364,
      "ĠprzyjaciÃ³ÅĤ": 2365,
      "Ġinteresu": 2366,
      "Ġosiem": 2367,
      "nografi": 2368,
      "ewien": 2369,
      "ĠogieÅĦ": 2370,
      "najmniej": 2371,
      "ĠKonwoj": 2372,
      "Ġrozstrzela": 2373,
      "ĠWildhack": 2374,
      "ast": 2375,
      "bro": 2376,
      "bry": 2377,
      "bez": 2378,
      "cka": 2379,
      "cje": 2380,
      "dne": 2381,
      "fa": 2382,
      "fy": 2383,
      "gnÄħÅĤ": 2384,
      "ggie": 2385,
      "jnie": 2386,
      "jan": 2387,
      "kÃ³ÅĤ": 2388,
      "lot": 2389,
      "mÃ³w": 2390,
      "ment": 2391,
      "nkiem": 2392,
      "ndu": 2393,
      "onÄħ": 2394,
      "ota": 2395,
